[{"id":"2010031425021","title":"最新手机电影《九死》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100314/25021.html","date":"2010-03-14 08:00:00","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMDkuZHlnb2Qub3JnOjYwMTMv5Lmd5q27LlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Lmd5q27LjNncGZ0cDovL2R5Z29kMTpkeWdvZDFAZDEwOS5keWdvZC5vcmc6NjAxMy/kuZ3mrbsuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13kuZ3mrbsubXA0Wlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"犯罪/神秘/惊悚","translation":"九死","name":"NineDead","year":"2010","areas":"美国","language":"英语/国语","caption":"英文","release":"","time":"98","director":"ChrisShadley","writers":"","actor":"梅利莎·琼·哈特MelissaJoanHart....Kelley约翰·泰瑞JohnTerry....ShooterChipBent....SullyLawrenceTurner....CooganEdrickBrowne....LeonJohnCates....ChristianMarcMacaulay....FatherFrancisLucilleSoong....ChanJamesC.Victor....EddieVigoda丹尼尔·鲍德温DanielBaldwin....Det.SeagerWilliamLeeScott....JacksonEmilyHart....YorkRitchieMontgomery....VincentPerezRebeccaNewman....Stripper#1GinaSt.John....NewscasterMichaelWozniak....DetectiveAndrewSensenig....Det.ParksHeatherClark....OfficerLawson(asHeatherClark)GarrettHines....Botaobaoncer(voice)JeremyEvanKerr....SheriffJonEyez....MarkLydiaLaine....OfficerSloanJoeFredo....WadeGreeley","tag":"","introduction":"一名蒙面枪手毫不犹豫的绑架了9个人，这几个受害者看上去并无关联，首先，拉斯维加斯俱乐部老板，然后是好莱坞演员，然后是洛杉矶地区检察官，警方对此案件毫无线索，在这场死亡游戏中，9个人里谁能生存下来呢？"},{"id":"2010031425009","title":"1024分辨率《韩城攻略》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100314/25009.html","date":"2010-03-14 00:18:30","img":"","link":"thunder://QUHmt5jlrp3nvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjYxMTUv6Z+p5Z+O5pS755WlLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6Z+p5Z+O5pS755WlQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动作/剧情","translation":"","name":"SeoulRaiders","year":"2005","areas":"中国香港","language":"普通话","caption":"中文","release":"","time":"99","director":"马楚成","writers":"","actor":"梁朝伟舒琪任贤齐","tag":"","introduction":"林贵仁(梁朝伟饰)，隶属日本国防外务科特别侦缉组，任何奇案在他的过人智慧及不凡身手之下无不迎刃而解。最近美国政府悬红三千万美元追查号称「复仇者」的美金伪钞电版，贵仁知道电版到了香港，便孤身深入黑帮虎穴盗取，却碰上美艳动人的女飞贼JJ(舒淇饰)。二人合力偷出电版，引来黑帮围攻。在最后关头JJ却出卖贵仁，口中说尽甜言蜜语，却挟着电版逃脱。JJ得手后喜悦地打开铁箱一看，内里却早已被贵仁掉包。贵仁满面笑容地持着真的电版往美国领事馆领赏，接待的是冷面职员Owen(任贤齐饰)。他招呼贵仁等候，更有美女佳酿侍侯。Owen带走电版表示找专家验收，贵仁却突然醉酒昏倒，醒来更被警卫锁上手铐，指他擅闯领事馆。贵仁发现Owen及电版亦已不翼而飞！贵仁之日本助手Sa"},{"id":"2010031325005","title":"1024分辨率《完美陌生人》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100313/25005.html","date":"2010-03-14 00:04:38","img":"","link":"thunder://QUHnpo/nvJjmt5jlrp3nmoflhqDlupfpk7rnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjM1MTUv5a6M576O6ZmM55Sf5Lq6LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5a6M576O6ZmM55Sf5Lq6QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.4","imdb_user":"16161","douban":"","douban_user":"","category":"犯罪/剧情/神秘/惊悚","translation":"完美陌生人/勾引陌生人","name":"PerfectStranger","year":"2007","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"109","director":"詹姆斯·弗雷JamesFoley","writers":"","actor":"哈莉·贝瑞HalleBerry...Rowena布鲁斯·威利斯BruceWillis...HarrisonHill吉奥瓦尼·瑞比西GiovanniRibisi...MilesRichardPortnow...NarronGaryDourdan...CameronFlorenciaLozano...LieutenantTejadaNickiAycox...GraceKathleenChalfant...ElizabethClaytonGordonMacDonald...SenatorSachsDaniellaVanGraas...JosiePaulaMiranda...MiaHillPattiD'Arbanville...EsmeraldaCleaLewis...GinaTamaraFeldman...BethanyGerryBecker...JonKirshenbaum","tag":"","introduction":"：网络缉凶身为纽约一家知名报纸的女记者，罗温娜(哈莉·贝瑞饰)性感迷人且朋友众多。但就在最近，她的一个颇为要好的朋友离奇被害身亡。案件中有着多重疑点引起了罗温娜的注意。于是，作为记者职业的调查兴奋度一再升高的罗温娜独自展开对案件的调查，希望早日亲手为好友复仇。经过一系列的取证寻访之后，所有的疑点都集中在一个名叫哈里森·希尔(布鲁斯·威利斯饰)的百万富翁身上。此人在纽约操控着一个颇为具有实力的公司机构。为了进一步在这位大佬身上找到有力的证据。罗文娜除了凭借自己多年来从事记者所积累下来的工作经验之外，还大胆利用起了自己作为性感女人的个人魅力。她可谓施展浑身解数，千方百计接近哈里森·希尔。更乔装改扮，以临时代理人凯瑟林的身份，“卧底”到希尔的大公司里，四处寻找证据。另外，罗温娜还接连施展其电脑网络上的功夫，在虚拟空间内进一步接近大亨希尔。不料，在为死者伸冤的过程中，罗文娜却也陷入情欲陷阱之中，并逐渐落得了难以脱身的地步。是真相大白？还是玉石俱焚？还是深县囹圄？一切都愈发扑朔迷离……影片幕后：时尚虚拟与诱人激情共存网络上虚拟世界的魅力，想必现代社会的许多人都深有体会。在网上，大家彼此都是陌生人，可又比最熟悉的人都容易沟通，甚至袒露心扉。以网络情缘为题材的电影自然层出不穷，中国有陈小春的《第一次亲密接触》，美国有汤姆·汉克斯的《电子情书》。而网络虚拟世界的题材同样被一些电影人用在了惊悚甚至恐怖电影的制作上。去年的恐怖惊悚片《生存游戏》便是将故事建立在一个网络游戏之上，而前年的一部《狼来了》更是将网络杀人故事放到了人声鼎沸的校园中进行。这样的网络噱头都先后取得了不错的票房成绩。如今，善于讲述惊悚故事的詹姆斯·福利在《超完美陌生人》中，也顺应潮流地运用起时下流行的虚拟互联网做影片的噱头，网络成为掩盖谎言、危机四伏的工具。本片的独特之处就在于，利用网络与现实的差异和联系，来制造悬疑。网络上的熟人可能是生活中的陌生人，但如果网络上某个心怀叵测窥伺你的家伙，恰恰是你身边的朋友呢？这就有些可怕了。作为一部像侦探小说一样，靠推理层层递进的电影，真正的凶手只有到最后一刻才会向我们揭晓。有趣的是，这部片子一共拍了三种结尾，而每种结尾里面，凶手都不同！这倒让人想起了“侦探小说女皇”阿加沙·克里斯蒂那些逼着读者怀疑每一位出场人物的小说。在题材上，本片虽然是一部标准的惊悚片，但却不乏更为诱人的看点——香艳撩人的情欲场景。女记者为了朋友奋不顾身，向嫌疑犯使出美人计，无奈百万富翁魅力难挡，难免会假戏真做。两位好莱坞名头响亮的主演首次亲密接触自然极为吸引眼球关于主演：老头也激情前些天，刚欣赏过布鲁斯·威力斯的旧片《勇闯16街区》，终于算是直观地领略了威力斯尽显老迈的表现。也着实为他即将到来的《虎胆龙威4》捏一大把汗。作为好莱坞传统的动作演员，显然已进入高龄阶段的老布鲁斯·威力斯至今依然死拼不肯下火线，不知是生活所迫、演戏的热情异常高涨还是另有其他原因。总之，近年来，随着年龄的增加其出镜的频率却反而增加，其缓慢的动作在浓烟烈火中不断晃动，真不知是影迷们之幸还是不幸。不过，还好。《完美陌生人》中，老头子终于不再做大幅度福缘的动作了，而是和美女记者大玩阴谋、谎言甚至激情……自从捧走奥斯卡小金人后，魅力女人哈莉·贝瑞就几乎没再踏踏实实地钻研过演技。一路地凭借各种漫画角色大捞实惠，猫女、风暴女神等接连为其揽入不少片筹。演技似乎在美女影后的面前已然变得不重要了。不过这次，迫于导演和的需要，做花瓶已久的哈莉则重新寻找表演的感觉。而且她这次还遇到了有着类似遭遇的老人家布鲁斯·威利斯。两个急需在表演上证明自己的人齐集惊悚故事《超完美陌生人》中，老头子布鲁斯·威力斯不得不收起他一身肌肉，并将其裹在名牌西装革履之下，与哈莉·贝瑞展开斗智斗勇甚至床上激情的对垒。关于导演：本片导演为詹姆斯·福利，这位年过半百的纽约布鲁克林人绝对称得上是好莱坞典型的“名不见经传”的主儿。凭借其在南加州大学电影学院学习来的知识，以及二十几年在好莱坞打拼的经历，詹姆斯·福利已经为观众和自己奉献了十二部电影作品。加上在他拍摄计划中的一部《男人与老婆》，已经有十三部之多。在其过往的作品中，大多以犯罪、惊悚类型片为主，其中也不乏像美国著名女歌星麦当娜主演的《那女孩儿是谁》的爱情喜剧片。不过，纵观其作品年表，詹姆斯·福利虽称不上是位高产导演，在名气和财气上也无法与斯皮尔伯格、乔治·鲁卡斯、朗·霍华德等强人比肩。但福利的作品却称得上个个精彩、甚至经典。而且与他合作过的好莱坞重量级明星更是比比皆是，尤以硬汉形象或是颇为雄性形象为主的淘宝皇冠店铺男星占主要地位。例如，1986年的犯罪片《强盗爸爸》中，我们便抢先见识了奥斯卡影帝西恩·潘与大卫·斯特雷泽恩的精彩表演；1993年的《拜金一族》中，我们更是目睹了阿尔·帕西诺、凯文·斯帕西、阿兰·阿金、亚历克斯·鲍德温以及埃德·哈里斯一班好莱坞纯爷们儿的激情碰撞；四年后，詹姆斯·福利在吉恩·哈克曼的帮助下，首次将电影下载惊悚类型片打造得如此扣人心弦；同年的又一部惊悚故事《致命危机》，将好莱坞痞子马克·沃尔伯格带入了正轨；紧接着1999年的《再战边缘》，再次与沃尔伯格合作，并拉来了勇创好莱坞的中国影星周润发与前者搭档，为自己的惊悚技能再添功力；2003年，福利召集达斯丁·霍夫曼、安迪·加西亚以及演技派女星蕾切尔·薇茨联手打造犯罪惊悚片《行骗天下》，将自己制造惊悚气氛、环环相扣的谜局、扑朔迷离的之功力发挥到了极致。如今，经过两年多的积累和修整，又找来拿过小金人的演员再次从事他屡试不爽的惊悚职业，可谓颇值得人们期待。"},{"id":"2010031224989","title":"最新手机电影《财神到》3gp+mp4国语","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100312/24989.html","date":"2010-03-12 08:00:00","img":"http://i0.sinaimg.cn/ent/m/c/2010-01-29/U3587P28T3D2861280F326DT20100129180946.jpg","link":"thunder://QUHmt5jlrp3mt5jlrp3nvZFmdHA6Ly9keWdvZDI6ZHlnb2QyQGQyMzguZHlnb2Qub3JnOjEwMDEv6LSi56We5YiwLlszZ3ArbXA0LuWbveivrV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0Xei0ouelnuWIsC4zZ3BmdHA6Ly9keWdvZDI6ZHlnb2QyQGQyMzguZHlnb2Qub3JnOjEwMDEv6LSi56We5YiwLlszZ3ArbXA0LuWbveivrV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0Xei0ouelnuWIsC5tcDRaWg==","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧","translation":"财神到","name":"FortuneKingIsComingToTown","year":"2010","areas":"中国/中国香港","language":"普通话","caption":"","release":"","time":"103","director":"阮世生JamesYuen","writers":"","actor":"谭咏麟AlanTam张震ZhenZhang张雨绮KittyZhang杨千嬅MiriamYeung张榕容Yung-yungChang陶虹HongTao林子聪ChiChungLam诺民NuoMin吴嘉龙CarlWu巩新亮Miumiu曾江KennethTsang郑佩佩Pei-peiCheng李力持Lik-ChiLee午马MaWu吴耀汉RichardNg王宗尧ZongyaoWang谷德昭VincentKok田启文KaiManTin刘以达TatsLau陈友AnthonyChan刘仪伟YiweiLau","tag":"","introduction":"开场：天庭天庭传来一把洪亮的声音：\"财神到！\"，一众男女财神云集天庭内。财神总管训导众\"运财财神\"，凡间近年多灾多难，正所谓\"人间有难，天上有爱\"，\"运财财神\"除了送钱，还要把天上的爱心，散播凡间！正因今年是非常时期，财神总管也决定亲自上阵，带同\"如、意、吉、祥\"下凡派钱！财神总管带领一众\"运财财神\"高呼口号，誓师出发，众财神们向人间进发！《沈阳部份》：大胖假扮十岁女孩（小娇）接近杨大姐财神大胖奉命下凡，来到沈阳市，把一亿巨款送给善心护士杨素娟。满以为轻而易举，却不小心被杨素娟误会是色狼！为了亲近杨素娟，大胖只好施法变身为十岁小女孩小娇。杨素娟眼见小娇孤苦无依，把她接回家中。奈何\"小娇\"本性难移，既贪吃又贪睡，还险些穿帮，暴露身份。学校里，小娇认识了胖男孩小秋，两个\"胖子\"一见如故。小秋不知道小娇实是男儿身，还暗暗的喜欢了她！小区里经营电器维修店的林贵，亦偷偷倾慕着杨素娟。二人是多年邻里，互相照应，夜来一起对酌闲聊。惜林贵始终没勇气跟杨素娟表白。小娇屡次找机会送钱给杨素娟也不成功。反过来，却时常跟着杨素娟一起行善，给生活有困难的公公婆婆送饭菜。渐渐，小娇亦感染了杨素娟助人为乐的精神，利用法力，给邻舍、同学带来欢乐。好心得好报，小娇也得着奇遇，欣赏到闻名沈阳的\"二人转\"表演！完成任务的期限迫近，小娇幸终想出办法，化身食品公司职员，给杨素娟带来一亿元的幸运大抽奖奖金！没料，杨素娟的财富，却引来的绑匪大东觑觎！大东把小娇绑架，勒索一亿元！杨素娟毫不犹豫，拿一亿元换取小娇的平安。不但钱没有了，危急间，林贵更舍身抗贼，牺牲了性命……小娇向财神总管求救，最后决运用\"危急锦囊\"，让林贵复活。虽然大胖的运财任务失败了，但看到杨素娟跟林贵能幸福的在一起，看到每个人依依不舍地跟她送别，已心满意足。财神总管欣赏\"小娇\"的爱心，亲自施法，令大东自动投案。杨素娟更利用失而复得的一亿元，实现了愿望，兴建了一所慈善医院！《北京部份》：失灵财神总管改造OL徐杰财神总管亲临北京，除了掌管财记花店外，不忘偷闲视察民情。就在这天，财神总管遇上了危坐天台边沿，万念俱灰的徐杰。徐杰本是个踏实上进的办公室女郎，在这功利的世界里，却吃尽苦头。不管多努力，升迁的机会，还是被富家女嘉路莲夺去！深深倾慕的集团太子爷张少君，徐杰更是连走近的机会也没有！！财神总管劝勉徐杰，人生并非绝望，岂料徐杰一时激动站不稳，财神总管为了救她，自己堕下去了……财神总管不会死，却因\"脑震荡\"，不但失去了记忆，还法力失灵！徐杰和同屋好友董晶晶眼见皮箱中时而变出钞票时而变出公仔纸，决定先留住这\"财神\"，复出尽法宝，甚至要他再堕楼一次，好让他\"康复\"过来……财神法术生效时，徐杰和晶晶便拉着他疯狂购物！重新包装下的徐杰令人刮目相看，借着财神总管的法力，在办公室里更是无往而不利，嘉露莲亦给比下去！财神总管还假装集团总栽，把徐杰用心撰写，却遭李经理否决的\"环保住宅\"计划书，直接给张少君呈上。张少君赏识徐杰的能力，对她留下良好印象。然而，当财神总管法力失效时，徐杰和晶晶又回复拮据的状况。适逢徐杰父母从乡间来访。徐杰遗憾未能让父母享受奢华美食，财神总管却明白到，两老只想女儿做个实实在在的好人，找到好归宿。在公在私，多得财神总管的协助，徐杰跟张少君发展顺利。岂料，就在一个豪华的慈善舞会中，老羞成怒的嘉露莲企图向徐杰报复，却错手把财神总管从高处推下来，财神总管当场不省人事……财神总管又一次安然无恙，这一跌，还让他完全恢复了记忆和法力！财神总管要返回岗位了，以后的路，就得靠徐杰自己的实力。然而徐杰充满信心，因为财神总管的出现，让她明白到，只要肯努力，人生永远有希望！《上海部份》：女财神吴珊珊与失明钢琴师程雨之恋女财神533／吴珊珊被指派到上海\"运财财神\"，却要她向失明的程雨派发\"0\"圆，就让她感到疑惑不解！程雨于酒店大堂的咖啡室当一名钢琴师！他虽看不到这个世界，但生性乐天知命的他，从来没有为此而气馁过！工作上他虽受到上司周经理的欺压，但他从没为此而动过气，因为他明白到心灵富有比物质上的拥有来得更为重要！吴珊珊为完成\"派财神\"任务，遂以\"钟点家居助理\"的身份接近程雨，经过一段日子相处，她把自身开朗的个性传染了程雨，逐渐地，他所弹奏的乐曲也由哀伤转趋喜悦，吴珊珊为程雨那黑暗的生命带来了色彩。吴珊珊同时发现程雨把心愿写在日记上，他希望有一天能跟心爱的人一同看日出；此刻她才明白到程雨对金钱的渴求真的很低，回复视力才是他最想得到的！吴珊珊逐渐不知不觉的爱上了他，宁愿放弃\"神仙\"身份，也想满足他的心愿，令他重见光明！可惜依照\"仙例\"，当吴珊珊以\"法力\"医好程雨双眼后，她便要把程雨对她的所有记忆删除！为了程雨，为了一起看日出，她甘愿当上一个凡人！虽然程雨双眼回复视力后，真的忘记了吴珊珊这个人，但一幅素描画却为二人的感情线留下了伏线，因为程雨真的希望重新认识这位\"新朋友\"。最后，吴珊珊明白到财神总管是要她把\"爱\"传给程雨！因为只有爱才会比金钱来得更富有，更丰盛！天庭财神总管与一众\"运财财神\"已回到天庭，陪着吴珊珊与程雨一起看日出！财神总管让大胖看见\"绑匪大东自首投案，杨大姐得回一亿元，开慈善医院\"，继续济世为怀，无私奉献！财神总管与一众\"运财财神\"开大餐，欢乐天地吃中国各地、不同款式、各有特色的传统春节过年美食！幕后制作关于角色\"财神一号\"：杨千嬅戏中角色：傻傻倒霉蛋在《财神到》中，杨千嬅扮演的是一个标准的倒霉蛋。\"她一心想要当公司CEO，很努力，有拼劲，但一直失败。对于爱情，她也缺乏勇气。\"幸亏，她遇到了\"财神主管\"谭咏麟，最终解开了思想上的结。杨千嬅称从\"谭校长\"身上得到了不少启发，\"我终于明白，他有今天的地位，是有原因的。他的工作态度很好，有时候开工很赶，大家都很焦虑，但我从来没见过他发脾气。有时候大家都'没电'了，只有他还在搞气氛，还会照顾后辈和普通的工作人员。\"杨千嬅继而反省自己，为何没有谭咏麟做得好？\"因为他比我更用心去观察，去感受别人的想法。\"内心世界：不被钱控制思想很多人的生活，跟《财神到》中杨千嬅的角色很像---被生计和欲望推着走。\"钱真的很重要，但人不能被钱控制思想，不然就是失败的人生。适当的欲望会推动你，但要懂得平衡。\"杨千嬅坦言。\"我们是艺人，工作就是梦工厂，因此生活也会脱离现实。我会选择适时走进很平实的生活，去感受一般人的感觉和困难。我会找朋友聊天，以及看书和看淘宝电影。\"杨千嬅说，她最喜欢看爱情小说和爱情电影，一些关于心理学的作品她也会涉及，最近在看一部关于孤儿的纪录片。她还兴致勃勃地提到了《阿凡达》：\"好像是卖特技，但其中其实包含了很多信息，比如环保，比如人在追求目标的时候会不会忘记道德。\"\"财神二号\"：张震戏中角色：内向开眼盲张震形容，他在《财神到》中的角色是个\"开眼盲\"：看上去睁着眼睛，但其实是盲人。这个角色首先要解决的技术问题就是\"形似\"，张震专门找了一个盲人协会体验生活。他的观察很细致，\"有些人演'开眼盲'，眼珠一直不动，那是错的，因为眼珠自己会动\"。另一个更有难度的挑战是，张震必须在\"开眼盲\"的状态下弹钢琴。\"练琴已经很辛苦了，还不能看键盘，简直难上加难\"。在片中，张震在\"女财神\"张雨绮的帮助下找到爱情---\"女财神\"索性自己献身了。\"她来我家照顾我的饮食起居，好像很单调，但很多小细节都很感人。\"他夸张雨绮：\"非常活泼，虽然有点粗线条，但心里有很细腻的地方，很可爱。\"内心世界：偏爱\"淡淡的甜\"接《财神到》这样的喜剧片，是因为张震喜欢剧中那段感情戏。他说，对未来的伴侣没有特定要求，但\"有心思的女孩\"确实能打动他。\"能把我照顾得淘宝网好好的，两个人之间很梦幻，有默契，就能让我感觉很甜。\"对于\"淡淡的甜\"的偏爱，也影响了张震接戏的选择。\"不管大片小片，喜剧片还是文艺片，有时只要一句小小的台词，就会非常打动我。\"张震举例，像《财神到》中那句\"心灵的富有比钱更重要\"，便让他铭记至今。\"财神三号\"：张雨绮戏中角色：浪漫女财神\"女财神\"张雨绮觉得\"神\"一点都不难演。\"其实神就是人，神仙又怎么样？可能比人更平凡呢。\"她说，或许自己在《女人不坏》中演的那个女强人才更像\"神\"。\"《女人不坏》超出现实了，比正常人的张力更大一些。《财神到》不同，它很贴近真实世界，更温暖和实在。\"跟张震一样，张雨绮也很爱片中那段感情戏。\"跟张震的合作，我自己都找到了谈恋爱的感觉。他很会谈恋爱，让我完全有陷入爱河的感觉，太享受了。\"听记者转述张震对她的赞美，张雨绮毫不掩饰开心：\"我觉得他过誉了，我这个人其实就是一个大大咧咧的人。\"内心世界：演自己是最难的到底哪个更像她---《女人不坏》里令人望而生畏的\"女强人\"，还是《财神到》里叫人心里温暖的\"女财神\"？张雨绮的回答让人多少有点意外：\"要在角色里找到现实中的我，可能性很小，我一直在找都没找到。我的性格可能太多面了，连自己都没有办法把握，我总觉得演自己是最难的。\"花絮·黄岳泰透露，本片主演之一的张震是从王家卫处\"借调\"过来，而这次得以借调的关键则是黄岳泰将为其《一代宗师》中大决战掌镜。·张榕容为戏中演发型师到澳门的发廊学了三天，就是学剪头发、吹头发、卷头发，都有学，还有洗头。"},{"id":"2010031224988","title":"最新手机电影《牙仙》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100312/24988.html","date":"2010-03-12 08:00:00","img":"","link":"thunder://QUF0YW9iYW/mt5jlrp3mt5jlrp3nvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQyMzguZHlnb2Qub3JnOjEwMDEv54mZ5LuZLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd54mZ5LuZLjNncGZ0cDovL2R5Z29kMTpkeWdvZDFAZDIzOC5keWdvZC5vcmc6MTAwMS/niZnku5kuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13niZnku5kubXA0Wlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"奇幻/喜剧","translation":"牙仙/牙仙大只佬","name":"ToothFairy","year":"2010","areas":"美国/加拿大","language":"英语","caption":"中文","release":"","time":"101","director":"迈克尔·莱拜克MichaelLembeck","writers":"","actor":"道恩·强森DwayneJohnson....DerekThompson/ToothFairy(asDwayne'TheRock'Johnson)朱丽·安德鲁斯JulieAndrews....Lily艾什莉·贾德AshleyJudd....Carly斯戴芬·莫昌特StephenMerchant....Tracy瑞恩·谢克勒RyanSheckler....MickDonnelly塞思·麦克法兰SethMacFarlane....Ziggy切斯·埃利森ChaseEllison....Randy黛斯特妮·惠特洛克DestinyWhitlock....Tess(asDestinyGraceWhitlock)布兰登·T·杰克逊BrandonT.Jackson....DukeDanJoffre....ToothFairy#1EllieHarvie....PermitWomanBarclayHope....CoachMichaelDaingerfield....Announcer乔什·爱默生JoshEmerson....KyleDaleWolfe....ColorCommentatorStevenAnthonyBewley....Brad(asSteveBewley)BrendanPenny....JoshLeeTichon....Andreas达瑞恩·普罗沃斯特DarienProvost....GabeDavidQuinlan....Gabe'sDadRonToffolo....SportsReporterJillMorrison....ShelterCoveMomStephenHolmes....ShelterCoveDad阿莱克斯·费瑞斯AlexFerris....ShelterCoveKidSteveLevy....HimselfSimonKing....DaveJunoRuddell....SallyRukiyaBernard....AmnesiaWomanOsmondL.Bramble....AmnesiaMan(asO.L.Bramble)MayaWashington....AmnesiaDaughterCandusChurchill....AmnesiaGrandmaRudyRichards....AmnesiaGrandpaMayaMack....AmnesiaGranddaughterB.J.Harrison....AmnesiaAuntAlvinSanders....AmnesiaUncleTanessaHolomon....AmnesiaKidStormaT.McDonald....AmnesiaDaughter-In-Law(asStormaSire)JoannaReid....AmnesiaDistantCousinChristinaSctaobaoild....PoltergeistWomanNicholasCarella....PoltergeistManNicoleMu?oz....KellyBrendanMeyer....BenKevinAtwell....Kevin丹尼尔·巴孔DanielBacon....FanDerekGilroy....CrazedFanBrendanBeiser....Teddy'sDadDeeJayJackson....CopPeterKelamis....TalentShowTeacherJohnKirincich....RefforGame#3JohnTench....InmateFionaHogan....ScaredWoman比利·克里斯托BillyCrystal....JerryRicGovea....Gamespectator(uncredited)MichelVoyer....Referee(uncredited)马特·瓦德MattWard....AmnesiaNephew(uncredited)SarahYu....Lily'sAssistant(uncredited)","tag":"","introduction":"牙仙是美国的一个民间传说，孩子们相信如果把脱落的牙齿藏到枕头下，牙仙晚上就会趁他们睡觉时把牙齿拿走，并留下孩子们希望得到的礼物实现他们的梦想。而电影《牙仙》中由巨石强森饰演的主人公德里克·托马森是个曲棍球选手，外号\"牙仙\"，因为他在比赛中可以把对手的牙齿打出来。有一天，他嘲笑了一个球场新手，被上天惩罚要作一周真正的牙仙去帮助别人实现梦想。而就在这一过程中，德里克慢慢发现了人生的意义和自己已经丢失的梦想。一句话评论这些低级和幼稚的儿童电影实在应该叫停了。电影的目标人群虽然是孩子，但是即使是孩子也不会愿意在银幕上看一个曲棍球运动员变成牙仙的。太无趣了，强森应该去拍动作片而不是喜剧片，这是部可怕的电影，即使是朱莉·安德鲁斯也无法挽救它。幕后制作将合家欢影片进行到底也许是受到了瞒《化巫山历险记》成功的激励，又或者是这个前职业摔跤手身上真的有哪些普通好莱坞演员不具备的喜剧细胞。总之，道恩·强森这次又将出现在一部\"全家欢\"喜剧--《牙仙》之中。牙仙这个人物来自美国的民间传说，其中蕴含了\"保护孩子的梦想，让他们一直纯洁\"的深意。对于由道恩·强森扮演一个长着翅膀的神仙，认为他是一个猛男的观众可能真的接受不了，可是他本人却认为这一切着实很有趣。他说：\"从《巫山历险记》之后，我就觉得演喜剧是一件很有成就感，也是很开心的事。我有时候甚至希望《巫山历险记》能拍续集。后来，导演找我来拍摄《牙仙》，我想都没想就答应了，这是一部非常好玩的喜剧。在这部电影里，我会穿上女芭蕾舞演员穿的那种短裙，然后穿上曲棍球运动员的全套装备，戴上翅膀变成牙仙。对于我来说，喜剧不喜剧是无所谓的，重要的是这部电影是不是能让所有人都喜欢--一家老小看过之后都会心满意足，开怀大笑。我希望自己能拍摄这样的电影。我觉得这样的电影才是真正成功的，有价值的的电影。那些只有几个人喜欢的动作片，我不再感兴趣了。\"找来道恩·强森扮演喜剧片，在导演迈克尔·莱拜克看来其实并不是冒险。因为这些块头庞大、外表严肃的人比那些机灵鬼更容易引人发笑，他说：\"我找强森来演影片中的牙仙并不是一时兴起的做法，而是我特意这么做的。因为有的时候，外表和行为上的反差与不一致本身就是一种笑料。在影片里出现这么一位威猛的男人，做着一些不着调而且像是小丑一样的事情，更能博得人的好感。再说，实在没有哪几位喜剧演员能有强森这样的身体条件，毕竟他在影片里扮演的是一个曲棍球场上的彪悍的运动员。\"强森解释说：\"不仅是这样，而且观众看到一个在球场上叱咤风云，但是在做牙仙中束手无策的大块头的时候也会发笑的。在影片中，我扮演的运动员有肩伤，加之他要张翅膀，这就造成了两个翅膀发育得不一致。在一个镜头里，我要快速逃出房间，因为翅膀的原因，我飞歪了，撞翻了不少东西。这也是影片中意想不到的笑料。\"大牌明星的加盟在影片里除了主角道恩·强森外，和他配戏的那些配角更是大名鼎鼎：从《音乐之声稳》开始红及世界的[朱丽·安德鲁斯]，知名喜剧演员比利·克里斯托，以及美女艾什莉·贾德都在影片中有上乘的表演。在影片里朱丽·安德鲁斯扮演了一位对仙苛刻的\"牙仙总监\"，她刻薄又无情，严格又一丝不苟。朱丽今年已经75岁了，虽然已经到了古稀之年，但是要强的她依然不选择退休。她说：\"我觉得我现在还可以继续在银幕上露脸，当然我是无法担任主角了，只能演一些需要上了年龄的演员来扮演的配角。我觉得这样很不错，和这些年轻人在一起，我还觉得自己充满了活力。剧组里的同事都很尊敬我，道恩·强森真的是个强壮无比的淘宝人，不过他非常有礼貌，一点也不像是个摔跤运动员。\"也许牙仙总监这个角色对于朱丽来说只是小菜一碟，可是在导演迈克尔·莱拜克眼中，这简直是一种殊荣。他说：\"我非常喜欢朱丽，她的那部《音乐之声》是我的最爱，每年的圣诞，我都要和全家人在一起看这部电影，我也不知道我一共看了多少遍了。每次观看的时候，我都会沉浸在其中。现在我竟然有机会和她合作，这简直太奇妙了。\"欢快的配乐为影片谱写音乐的是好莱坞的老作曲家乔治·S·克林顿，这位作品颇丰的音乐人最擅长的是古典音乐，在这部电影里，他就使用了交响乐。至于在喜剧片中用恢弘的交响乐，很多影迷和乐迷心中都会有一个大大的问号--这么做合适么？乔治说：\"其实交响乐并不都是那种严肃的，史诗的东西，它也有很多诙谐的，可爱的，甚至是俏皮的音乐元素。比如像施特劳斯的《快速波尔卡》就是典型的淘宝网代表。所以，在一部喜剧片里使用交响乐并不是坏事，有的时候，它能比流行音乐更有表现力。在器乐上，我多选择了小号、钢琴、和小提琴这种能演奏出轻快节奏的乐器，而且以高音为主。低音部，我用了一点点大提琴--毕竟这是部欢快的电影，不需要太沉重的音色。\"花絮·牙仙是美国的一个民间筑传说。有两个版本，一个是说小荧孩子在换枯牙的时候，他们把换下的牙齿放在枕头底下。当他们睡着的时候，牙仙就会把牙齿收走，然后给他们一点零花钱；另一个是说牙仙是专门杀害换乳牙的小孩子，并带走他们的牙齿。2006年的恐怖片《牙仙》便是以残忍版的牙仙传说为蓝本创作的。·早在1992年，本片的剧本就开始了创作，原名为《甜蜜牙齿》（SweetTp4"},{"id":"2010031124968","title":"2008剧情《11月的孩子》DVD中英双字","url":"https://www.dydytt.net/html/gndy/jddy/20100311/24968.html","date":"2010-03-12 00:44:50","img":"http://i3.6.cn/cvbnm/7d/bc/0f/01c0a4b1740ed3af0603c6a844bf90c3.jpg","link":"thunder://QUF0YW9iYW/mt5jlrp1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTMuZHlnb2Qub3JnOjI0MDgvMTHmnIjnmoTlranlrZBEVkQvW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XTEx5pyI55qE5a2p5a2QRFZELnJtdmJaWg==","imdb":"6.8","imdb_user":"168","douban":"","douban_user":"","category":"剧情","translation":"11月的孩子/十一月的孩子","name":"NovemberChild","year":"2008","areas":"德国","language":"德语/俄语","caption":"中文","release":"","time":"94","director":"克利斯蒂安·施沃乔夫ChristianSchwochow","writers":"","actor":"乌里奇·马特斯UlrichMatthes....Robert安娜·玛利亚·穆埃AnnaMariaMühe....Inga/Anna克莉斯汀·施恩ChristineSchorn....OmaChristaHermannBeyer....OpaHeinrichYevgeniSitokhin....Juri(asJevgenijSitochin)IljaPletner....Juri-jungThorstenMerten....Alexander阿德里安·托波尔AdrianTopol....Alexander-jungChristinaDrechsler....SteffiSteffiKühnert....Kerstin茱莉安·柯勒JulianeK?hler....ClaireElenaDuppler....KetaobaolnerinMalchowNicoleErnst....EhefrauvonAlexanderLuiseLunow....?ltereDameJannikWerner","tag":"","introduction":"从东德逃亡的安娜，她把孩子留给父母照料，希望以后能再把他们接出来。但是计划失败后，安娜自杀了。她的女儿一直以为妈妈死于游泳时发生的事故。直到她有一天邂逅一位陌生人，才开始寻找妈妈以往的踪迹。母亲安娜把自己的女儿英加留在了东德，自己逃往西部。英加在梅克伦堡的一个偏远小镇长大，和祖父母生活在一起，以为自己母亲淹死在波罗的海，祖父母就是这么告诉她的。直到英加长成年轻姑娘，她才知道事实并非如此，她在怪癖的文学教授的帮助下横跨德国寻找母亲。电影是一部悲情的公路电影，一个关于生活谎言、沉默和遭排挤、关于负罪感的故事。每年11月，柏林围墙倒塌的纪念性时刻，对英嘉来说，却存在着一段被冰封的记忆，等着被释放、升华。时代的伤口若能抚平，逝去的亲情该如何挽回？英嘉从小在前东德小镇被外公外婆带大，母亲安娜据说溺死在波罗的海，父亲则不详。表面平静的生活，被突然到访的作家罗伯特一语推翻，他宣称自己曾在西德见过安娜，残酷的事实让英嘉狠狠溃堤！母亲还活着？为什么将她丢在东德？对罗伯特而言，英嘉的身世简直就是荒谬历史的珍贵淘宝产物，足以写成一部经典小说；而这段让外公外婆绝口不提的记忆，却是英嘉追溯生命源头的唯一道路。罗伯特决定加码下注，让作品更逼真残酷……面对可能无情的结果，英嘉无惧寒风，决心跨上摩托车，穿越日耳曼大地，拜访那些和她相关的陌生人，追寻被迫遗失的生命片段。花絮·德国影视展观众票选最佳影片截图"},{"id":"2010031124967","title":"1024分辨率《追爱总动员》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100311/24967.html","date":"2010-03-12 00:32:20","img":"http://image2.sina.com.cn/ent/r/m/2007-04-05/U1825P28T3D1506330F326DT20070405094258.jpg","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjIyMjcv6L+954ix5oC75Yqo5ZGYLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6L+954ix5oC75Yqo5ZGYQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情/喜剧","translation":"追爱总动员","name":"FallInLove","year":"2007","areas":"","language":"普通话","caption":"中文","release":"","time":"98","director":"高亚麟","writers":"","actor":"洪剑涛姜超肖剑张晓晨闫妮时玮唐一菲高亚麟毛孩","tag":"","introduction":"年轻的广告创意员信哲在城铁上偶然遇到女孩静怡，一见钟情，分手后久久不能忘怀。其一群不着四六的室友为了促成这段奇妙的姻缘各想奇招，瞬时全城大乱，于是，一群疯狂的女孩携同男女主角上演了一场啼笑皆非的追爱行动。《追爱总动员》所讲述的故事其实非常简单。年轻的广告创意员信哲在城铁上偶然遇到女孩静怡，一见钟情，分手后久久不能忘怀。其一群不着四六的室友为了促成这段奇妙的姻缘各想奇招，瞬时全城大乱，然后一场现代都市中最痴狂的追爱大行动全面展开。简单来说，就是一群由简单的头脑指挥的简单人物上演的简单故事。《武林外传》中的各路英豪化身为都市男女，带着一脸80后特有的朝气向你呼啸而来。80后的故事，新鲜的一塌糊涂，演员们演起来当然更如鱼得水。好男儿张晓晨版的绝代双骄将美酒夜光杯的爱情物语演绎得美轮美奂，“郭女侠”的错位表演精辟地诠释现代女性择偶的苛刻标准；男主角面对爱情更是能大胆地爱,勇敢地追。为了一份简单的，纯洁的爱，他们可以将爱毫无保留地公开，甚至借助公众的力量去实现自己的梦想，这一切正是渴望出位的当代80后特有的所作所为。催人泪下的真情告白和热烈澎湃的示爱动作都不再是被80后们青睐的桥段，所以片中像《我的野蛮女友》一样浪漫的地铁邂逅，像《向左走，向右走》一样令人叹息的一次次擦肩而过的遗憾，以及执著而并不张扬的等待会让年轻人们感慨。严格来说，这部电影称不上完美，也许你会说他俗。不过，我们大可不必对一部爱情轻喜剧吹毛求疵。他的“俗”正是对时下流行风尚的俯就，不同于目前一些大片的高高在上，它用自己的俗来娱乐同样俗的我们老百姓。低姿态的搞笑也就是为了图大家一乐。我们大可不必一本正经地去揣摩导演这样安排的特殊含义，只是暂时让大脑放假，把一切交给眼睛就可以了。信哲处事向来缺乏自信,在城铁上邂逅梦中女孩后,不敢问对方的姓名,更别说联系方式了,信哲朝思暮想这个女子,即找不到她,又忘不了她,两难之间他的死党决定帮助他寻找梦中女孩,由此展开了一场全城人关注的寻爱行动......《追爱总动员》法国获奖《追爱总动员》近日在法国卡普电影节获得铜奖，而《追爱》的主创人员平均年龄还不到30岁，可谓地地道道的影坛新生代。他们的获奖也预示着中国电影的年轻一代正走出国门，得到世界影坛的认可。《追爱》历时近一年完成，其间做过数次点映，听取观众们的意见，反复修改。为了使影片有自己独特的风格，在摄影、美术、剪辑等艺术手段上都做了许多大胆的尝试，融入了很多新颖的艺术表现形式，而市场上也太缺少专门为年轻人制作的电影了。他们认为这种有着年轻人对社会独特的理解方式、拥有着浪漫搞笑的形式的同时自始自终又贯穿着的积极的信念，且并不一味说教的电影，一定会受到年轻人的喜爱。《追爱》中除有06年热捧的《武林外传》原班人马，《加油好男儿》张晓晨的加盟，还大胆启用外形酷似车太贤的中戏高才生候凯、青春靓丽的时玮、唐一菲等新人，法国电影节的获奖证明他们已经受到了法国观众们的肯定。国内的影视界演员与日韩相比，而今的状况是长青树多于新生代力量。韩国近年来推“新”不断，RAIN、金来元、金正勋等等，长江后浪不断推涌着前浪前进。李俊基更是创造了韩国电影票房二亿元的神话。日本近年来也涌现出泷泽秀明、龟梨和也、藤原龙也等年轻实力演员。日韩的影视市场，不再是江山代有人材出，各领风骚数百年。曾有人说，如果刘德华在韩国，恐怕早已退居二线。而在中国成龙、李连杰50岁左右的高龄依然在奋战。刘德华、梁朝伟依旧是各大奖项最有力的竟争者。《追爱》现已受邀参加多个电影节，年轻一代的实力正在潜滋暗长，只要给予他们机会，这些80后们就会无限的放大自己的实力和梦想。在这个循规蹈矩沿着固有传统模式惯性运行的电影市场下，给予年轻人的机会太少太少。《追爱总动员》主创们曾说，《追爱》诞生之初的构想，就是要给拥有电影梦想的年轻人更多一点的机会。让年轻人用热情去浇铸一部有血有肉有笑有泪的真实的电影。让电影下载融入他们真挚的情感，发挥他们的创造力和想象力，用年轻人独特的视角，对事物独特的理解去诠释他们心中的电影，他们眼中的世界，做出一部真正是观注年轻人的影片。影片中融入的是年轻一代的语言特征，年轻人一代的思考方式和年轻一代的激情与感动，干脆、直接、小品式的无厘头，敢爱敢恨，畅快淋漓，他们有机会将梦想中的电影付诸实现。07年的电影市场，将会是充满梦想、充满拼搏的年轻人的天下。影评《追爱总动员》剖析80后的爱情观恶搞不跟风中国人看了爆笑，法国人看了还是爆笑；《大话西游》中的月光宝盒、《疯狂的石头》中的翡翠、菊花姐姐的舞蹈、煽情的选秀统统成了恶搞的对象---这就是《追爱总动员》。本周五，由高亚麟执导的爱情喜剧电影《追爱》将全面登陆蓉城，昨天影片主创人员共8人飞抵成都，为即将上映的影片造势。闫妮、洪剑涛、姜超、姚晨、肖剑、毛孩……《武林外传》＋《炊事班故事》演员集合，《追爱》被烙上了明显的喜剧风格。其实该片的故事情节很简单，一见钟情式的爱情为影片提供了故事发展的主线。男主人公姜信哲偶遇美女静怡，随后在一班“狐朋狗友”的帮助下，开始了大海捞针式的淘宝网搜索，在这个过程中穿插了不少笑料……据悉，《追爱》的原作者正是影片中静怡的扮演者时玮，时玮昨天告诉记者，一开始《追爱》仅仅是她自己的有感而发，“后来高亚麟导演看到初稿后说可以改成一个好本子，于是就有了现在大家看到的《追爱》。”在《疯狂的石头》《大电影之数百亿》《爱情呼叫转移》后，《追爱》的上映让所有人都认为“恶搞式的跟风没完没了”，对此高亚麟有话要说，“这个电影是在去年拍摄的，开机时间比《大电影》等要早，我们没有恶搞什么，电影的实质关注的是80后的爱情、人生观，并提出了我们的隐忧。”截图"},{"id":"2010031124966","title":"1024分辨率《一次完美的逃亡/蜜月变奏曲》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100311/24966.html","date":"2010-03-12 00:20:23","img":"","link":"thunder://QUHnpo/nvJjmt5jlrp3nmoflhqDlupfpk7rmt5jlrp3nvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTMuZHlnb2Qub3JnOjEzMjkv5LiA5qyh5a6M576O55qE6YCD5LqhLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeS4gOasoeWujOe+jueahOmAg+S6oUJE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"6.7","imdb_user":"2822","douban":"","douban_user":"","category":"剧情/恐怖/神秘/惊悚","translation":"一次完美的逃亡/蜜月变奏曲","name":"APerfectGetaway","year":"2009","areas":"美国","language":"英语","caption":"中字","release":"","time":"94","director":"大卫·杜西DavidTwohy","writers":"","actor":"米拉·乔沃维奇MillaJovovich....Cydney蒂莫西·奥利芬特TimothyOlyphant....Nick基拉·桑切斯KieleSanchez....Gina史蒂夫·茨恩SteveZahn....Cliff玛丽·谢尔顿MarleyShelton克里斯·海姆斯沃斯ChrisHemsworth....KaleDaleDickey....EarthMommaWendyBraun....DebbieMasonToryKittles....ShermanKatieChonacas....K.C.GirlTravisWillingham....TommySpencerHill....Groomsman#2PeterNavyTuiasosopo....SupplyGuy摩西黛丝·莱杰特MercedesLeggett....KatieNakamuraBrianTester....WeddingGuestNatalieGarza....KcAngelaSun....CounterGirlKatelinChesna....Cyndney'sSisterMattBirman....TrekkerLeifRiddell....PerimeterCop布兰登·奥列佛BrandonOlive....Rick","tag":"","introduction":"两对新婚夫妇克里夫和西德尼、尼克和吉娜分别来到夏威夷群岛度假，初到夏威夷的时候，他们拥有一段美好的时光，海水、沙滩、阳光和帅哥美女都让他们流连忘返。克里夫和西德尼是对极富有冒险精神的夫妻，他们在群岛上独自寻找人迹罕至的沙滩。功夫不负有心人，他们在一片背阴的地方发现了一片几乎没有被开发的海滩，于是这里便成了他们蜜月的首选之地－－他们相信自己发现了天堂。可是这种天堂般的宁静很快就被打破：一群惊慌失措的游客在岛上到处乱跑，无意中闯到了克里夫夫妇的面前，从他们的口中，克里夫了解到岛上出现了一个令人恐惧的精神病人，他正在一个接着一个地干掉岛上的游客。得知此事后，克里夫夫妇犯了难－－究竟是留下还是打点行包回到城市？此时，另一对夫妇尼克和吉娜也在为自己究竟是回到城市结束蜜月，还是继续留在夏威夷享受阳光而伤透脑筋。就在这两对夫妻犹豫不决的时候，这个杀手又开始行动了，事情越变越糟。人间天堂变成了人间地狱。在这个福缘远离城市、远离文明、远离工业的小岛上，他们该相信谁？他们又能活着出来么？幕后制作从天堂到地狱按照导演大卫·杜西原先的想法，这部电影并不是一部“恐怖片”，而是一部有点科幻情节的片。可是随着撰写剧本的深入，影片的故事又慢慢回到了大卫·杜西最熟悉的老路上：天堂般的旅游胜地、美丽的人们以及变态的杀手。除了这些大卫·杜西标志性的喜剧元素外，影片的情节和制作也是一副彻头彻尾的大卫·杜西面孔。影片开始于数年前大卫·杜西的一次旅游，在这次旅游中，大卫·杜西走遍了夏威夷的考艾岛（Kauai）。他说：“我觉得这里应该发生点什么浪漫的事情，所以我设置了两对年轻的夫妻在这里游玩。后来我觉得应该出来一个变态的杀手，于是我就在剧本里创作了一个没有名字的精神病人，他以追逐和猎杀岛上的游人取乐。这部电影和我以往的有很多不同，首先我用三条线索讲述这个故事：两对年轻夫妻和一个杀手；其次我没有在影片里用太多的特效，也就是说没有什么科幻情节。我觉得把什么外星人放在这里是很扯淡的”。对于影片里的那两对重要的夫妻，导演解释说：“我为什么会把他们写成是前来旅游的人而不是当地的原住民呢？其实我是有我自己的想法的。当我在夏威夷游玩时，我就觉得旅游能帮一个人更加明白地认清自己，我们会谈论自己在家里做的事情，会谈论自己的过去，会考虑自己的将来，而且在旅途中还有一种漂泊不定的感觉。我这么做的原因是让这些角色更好地认清自己，让夫妻更好地认清对方。我在影片的后半部把夏威夷群岛描述成了人间地狱，其实造成地狱的原因并不全是那个杀手，更多数情况下，这个地狱是我们自己造成的。不是有句话么，你就是我的地狱”。面对这样一个剧本，影片的制片人罗比·博伦纳说：“我很吃惊于大卫·杜西能写出这样一个落差巨大的故事，这个故事和他以前写的所有的故事都非常不一样。我觉得，要是能把这个故事拍成电影，并且制作精良的话，它的影响力不啻于一场风暴。我现在都有点迫不及待地要看到这部电影了”。精神病和游客为了找到合适的演员，大卫·杜西和自己的工作团队搜寻了大量的演员，做了大量的试镜工作。考虑到影片综合了惊悚、动作、和悬疑等诸多元素，在选角方面，剧组显得非常谨慎。大卫·杜西说：“是的，因为这部影片是一个很综合的东西，所以一定要找到合适的人来扮演其中的角色，不仅外形上要符合人物设定，气质、习惯甚至是以往的作品都要能和任务对应起来”。在这种精益求精的思想的指导下，大卫·杜西签下了米拉·乔沃维奇、蒂莫西·奥利芬特、基拉·桑切斯和史蒂夫·茨恩等好莱坞演技派战将。大卫·杜西说：“他们是我从很多演员中选出来的人，尤其是米拉·乔沃维奇，她在《生化危机》里的表现让我对她的动作戏非常有信心；而她在《圣女贞德》和《百万美元酒店》等文艺片里的表现又让我对她的演技非常放心。她在影片里的角色是全局的中心。故事都是围绕着她来展开”。除了米拉·乔沃维奇之外，蒂莫西·奥利芬特扮演的尼克也是一个复杂而难以捉摸的角色。首先，这个淘宝皇冠店铺角色几乎全部是借由旁白和叙述塑造起来的；其次，尼克很可能就是那个夏威夷群岛上的变态杀手。奥利芬特表示：“我很享受整部电影的拍摄过程，尤其是尼克这个亦正亦邪的角色。不仅如此，这个电影在观影上也给了观众全新的享受。影片会一点一点地把信息和透露给观众，每次得到这些信息后，人物形象就会大变样－－这是最让我兴奋的”。刻苦的训练.被挑选出的演员并不能立马就上阵拍电影，因为在这之前他们需要接受一段很长时间的训练－－不仅仅是动作和体能训练，还有更多的格斗和枪械训练。这样做的目的很明确，让电影看起来更真实、更可信，同时具有更高的观赏性。剧组的工作人员说：“我们让这几个主演接受各种各样的训练，有动作训练、武术训练、体能训练和格斗训练。把他们的身体练好，然后再把它们放到热带去拍电影。他们要在洞穴、瀑布和悬崖上表演，所以这些训练非常重要。也许这样的训练就能救了他们的命”。制片人罗比·博伦纳说：“提姆和史蒂夫在大学里就是游泳好手，他们还代表国学校去参加比赛。所以，体能训练对他们而言并不是什么太大的困难。可能是做过运动员的缘故，他们都是小心谨慎的人，这让我们非常高兴。在野外，就怕马大哈，万一出了事情可不是闹着玩的”。米拉·乔沃维奇在洛杉矶自己的私人训练师那里锻炼自己的身体，而且她还把这位训练师带到了波多黎各，在影片拍摄期间坚持训练。对于这次淘宝网艰苦的拍摄，她说：“非常棒，我很久没有这种体验了。重回大银幕的感觉很爽”。乔沃维奇在电影里的丈夫史蒂夫·茨恩很同意她的观点：“拍摄这部电影过程是无可比拟的，我很享受这一切。这里有阳光、沙滩、海浪、帆船－－这些都是我非常喜欢的。不仅如此，在夏威夷还有美妙的风景、美食和瀑布，这一切真的让我难以割舍”。截图"},{"id":"2010031124964","title":"2009年喜剧《鼠来宝2/艾尔文与花栗鼠2》BD中英双字幕","url":"https://www.dydytt.net/html/gndy/jddy/20100311/24964.html","date":"2016-03-09 10:22:42","img":"","link":"thunder://QUF0YW9iYW/mt5jlrp3nmoflhqDlupfpk7pmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjM1MTIv6byg5p2l5a6dMi5b5Lit6Iux5Y+M5a2XLjEwMjTliIbovqjnjoddL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXem8oOadpeWunTJCROS4reiLseWPjOWtly5ybXZiWlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动画/喜剧/家庭/爱情","translation":"鼠来宝：明星俱乐部/鼠来宝2/艾尔文与花栗鼠2/花鼠明星俱乐部","name":"AlvinandtheChipmunksTheSqueakquel","year":"2009","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"88","director":"贝蒂·托马斯BettyThomas","writers":"","actor":"贾斯汀·朗JustinLong....Alvin(voice)马修·格雷·古柏勒MatthewGrayGubler....Simon(voice)杰西·麦卡尼JesseMcCartney....Theodore(voice)扎克瑞·莱维ZacharyLevi....Toby大卫·克罗斯DavidCross....Ian杰森·李JasonLee....Dave艾米·波勒AmyPoehler....Eleanor(voice)安娜·法瑞丝AnnaFaris....Jeanette(voice)克里斯蒂娜·艾伯盖特ChristinaApplegate....Brittany(voice)WendieMalick....Dr.RubinAnjelahN.Johnson....Julie(asAnjelahJohnson)KathrynJoosten....AuntJackieKevinSchmidt....RyanChrisWarrenJr.....XanderBridgitMendler....BeccaAimeeCarrero....EmilyAlexandraShipp....ValentinaGreggBinkley....EmceeCharicePempengco....HerselfBernardWhite....DoctorAdèleJacques....NurseJoyOsmanski....AirlineRepArchieHahn....AgentLannyJoon....ParamedicBrandoEaton....JeremyAndrewLee....HonorSociety/HimselfMichaelBruno....HonorSociety/Himself西恩·奥斯汀SeanAstin....MeerkatManorNarrator(voice)MartyDew....ChipmunkDancerRichardJackson....ChipmunkDancerMihranKirakosian....ChipmunkDancerJanelleGinestra....ChipetteDancerThomasinaGross....ChtaobaopetteDancerRacheleSmith....ChipetteDancer(asRacheleSmith)RyanConferido....Li'lRoseroDancer(asDanielRyanConferido)VictorKim....Li'lRoseroDancerHokuto'Hok'Konishi....Li'lRoseroDancer(asHokutoKonishi)DominicSandoval....Li'lRoseroDancerSteveTerada....Li'lRoseroDancer(asStevenTerada)JeraAskey....ParisFan(uncredited)","tag":"","introduction":"两年前阴差阳错之下，三只花栗鼠艾尔文（贾斯汀·朗配音）、西蒙（马修·格雷·库伯勒配音）与西奥多（杰西·麦卡尼配音）成功帮助一个事业失败的作曲家戴夫·塞维利亚（杰森·李饰）重新振作起来。如今光阴似箭，三个可爱的家伙已经彻底适应了人类社会，和戴夫的相处也算是愉快，当然花栗鼠们也没忘记间或捉弄戴夫……如今的戴夫已经是一位知名作曲家，而他的生活也开始忙碌起来，甚至没空管管自己的侄子托比（扎克瑞·莱维饰）的生活。托比最近遇到了一个麻烦事，他所在的校园举办了一个音乐比赛，而他因为某个原因，必须要赢得比赛的25000美元奖金。为了让自己能够赢得比赛，他向叔叔戴夫求助，不过忙得要死的戴夫实在分身乏术，因此这个重任就落在了三只花栗鼠身上。艾尔文、西蒙和西奥多开始过起了校园生活，而他们在校园里也遇见了另外三只同样热爱音乐的女花栗鼠--布列塔妮（克里斯蒂娜·艾伯盖特配音）、埃莉诺（艾米·波勒配音）与珍妮特（安娜·法瑞丝饰）。浪漫的火花一触即燃……一句话评论这玩意就应该拍成系列电影，隔几年就来一部，让一家人好好在电影院里开心一把。--《芝加哥论坛报》跟第一集一脉相承，换了个地方，继续闹腾。--《综艺》很遗憾，这部电影实在有些失望，笑过以后让人看不到亮点。--《纽约时报》虽然电影是挺有趣的，但如果要拍第三集，请务必换一个编剧。--screenrant幕后制作小老鼠重回大银幕2007年，一部改编自美国脍炙人口的动画电视剧的电影《鼠来宝》大获成功，全球囊括了数亿美元的票房成绩。这部讲述三只能歌善舞的花栗鼠如何在人类世界里快乐生存的动画片，从上世纪50年代起就已经登上荧幕，成为一代又一代美国人挥之不去的美好回忆。第二集《鼠来宝：明星俱乐部》导演贝蒂·托马斯表示：\"可能许多观众都是看着《鼠来宝》长大的，包括我自己，这些花栗鼠有多么的可爱，唱的歌是多么的好听，都留在大家的脑海里。我不想做一个回忆的破坏者，尤其是在电影化以后的第一集如此成功的前提下，拍摄第二集，就是把我回忆里的《鼠来宝》的模样在银幕上刻画出来。第一集的故事说得很明白，也已经说圆了，因此第二集的故事必须另辟蹊径。我觉得，这三只花栗鼠最拿手的事情是搞怪，其次才是唱歌，因此在挖掘他们的喜剧天分方面要下很大的功夫。这些工作不单单是剧本，还包括了技术人员制作CGI时所设计的各种动作，花栗鼠很可爱，也很小，动作不但要精致，还要确保再小的小孩都能看明白，这些是我们制作时要考虑的一个重要因素。\"曾经拍摄过《怪医杜立德》《约翰·塔克必死》等片的贝蒂·托马斯是个搞笑能手，但她也表达了其中的艰辛：\"在大家看来这好像很好办，因为过去福克斯的动画片里留下了那么多有趣的情节，只要把它们搬上银幕不就可以了吗？但我们整个团队都不想重复过去的经典，也许现在的小孩子没看过那些动画片，但我们不想走进影院的大人们失望，所以编剧们设计了全新的故事情节。而且2D和3D的展现内容不一样，我们可以根据这种3D和真人结合的拍摄方式，来制作一些全新的喜剧元素，这在第一集里已经显得很成功。我们要做的有一点，就是要让观众觉得这三只老鼠真的就生活在我们周围。\"更加好玩的故事担任《鼠来宝：明星俱乐部》编剧之一的乔恩·维迪，曾经是大受欢迎的动画片《辛普森一家》和《一家之主》的编剧，对于这部以轻松搞笑为主的动画电影，乔恩·维迪说：\"在第一集里，我们还仅仅只是要把过去大家都熟悉的2D动画从电视里放到银幕上，因此整个故事还是延续着淘宝皇冠店铺电视系列的风格，而且作为一个故事的开端，我们必须得介绍清楚三只花栗鼠的由来，毕竟现在时代不同，新观众们也许并不认识它们……到了第二集，我就可以抛开这些负累，真正开始写一个好故事了。关于三只花栗鼠和他们的好朋友戴夫的故事可以告一段落了，这次我们把故事放在一个全新的舞台，而且是孩子们最熟悉的校园。而且我们还准备了一个秘密武器，那就是：给三只花栗鼠找的伴儿！因此第二集将比第一集更加有趣，在我和几位编剧的共同努力下，这六位活宝将会在电影里把大家折腾得够呛。\"在第一集里为三只花栗鼠配音的贾斯汀·朗、马修·格雷·古柏勒、杰西·麦卡尼再次担任幕后工作，近年来人气渐长的贾斯汀·朗，今年也在曾为《51号星球》配音，这次再度饰演花栗鼠团队的老大艾尔文，他说：\"艾尔文是个领袖一样的角色，鬼点子他是最多的，又要活泼又要有威信，现在回过头来，我其实对第一集里的配音并不十分满意，那时候光顾着好玩，没把艾尔文当成老大来配，所以在第二集里，艾尔文会有一点当头儿的感觉，毕竟在《鼠来宝：明星俱乐部》里，他还要解决兄弟三人的生活、感情乃至各方面的问题呢！\"花絮·本片原定于2010年3月9日在北美公映，但因为同为20世纪福克斯出品的《阿凡达》在2009年12月18日公映，出于填补《阿凡达》不同受众群的观影需求，本片提前至2009年12月23日公映。·在开拍本片的同时，续集的拍摄计划也已经确定。因此《鼠来宝》将会是继《狮子王》、《怪物史莱克》等的又一个系列动画电影。·与第一集一样，本片的定级依然是PG全年龄级别。·因为20世纪福克斯对蒂姆·希尔拍摄的第一集并不满意，所以本片的导演更换为贝蒂·托马斯。截图"},{"id":"2010031024959","title":"08喜剧短片《天黑·夏午·阖家观赏》DVD中字","url":"https://www.dydytt.net/html/gndy/jddy/20100310/24959.html","date":"2010-03-11 00:00:58","img":"","link":"thunder://QUHmt5jlrp3nlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjM1MTEv5aSp6buRwrflpI/ljYjCt+mYluWutuingui1j0RWRC9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13lpKnpu5HCt+Wkj+WNiMK36ZiW5a626KeC6LWPLWNkMS5ybXZiZnRwOi8vZHlnb2QxOmR5Z29kMUBkMDAzLmR5Z29kLm9yZzozNTExL+Wkqem7kcK35aSP5Y2IwrfpmJblrrbop4LotY9EVkQvW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5aSp6buRwrflpI/ljYjCt+mYluWutuingui1jy1jZDIucm12YmZ0cDovL2R5Z29kMTpkeWdvZDFAZDAwMy5keWdvZC5vcmc6MzUxMS/lpKnpu5HCt+Wkj+WNiMK36ZiW5a626KeC6LWPRFZEL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeWkqem7kcK35aSP5Y2IwrfpmJblrrbop4LotY8tY2QzLnJtdmJaWg==","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情/喜剧","translation":"天黑·夏午·阖家观赏","name":"ESF","year":"2008","areas":"中国台湾/美国/菲律宾","language":"普通话","caption":"中文","release":"","time":"79","director":"张荣吉Rong-jiChang何蔚庭WiDingHo郭承衢","writers":"","actor":"桂纶镁Lun-meiGuey陆弈静Yi-ChingLu李天柱TianzhuLi张榕容Yung-yungChang柯奂如Huan-JuKo高英轩Ying-hsienKao","tag":"","introduction":"三部坎城、釜山、法国蒙布里叶、台北电影节等国内外影展获奖无数短片，首度联合映演，一个盲眼男孩、五个镜头的黑白爱恋与世界最有趣家庭选拔大赛，三段最有力量的短片，你不可不看！【天黑"},{"id":"2010031024949","title":"1024分辨率《最后的猎人》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100310/24949.html","date":"2010-03-10 12:22:00","img":"http://nsm01.casimages.com/img/2008/12/12/081212013102399952863259.jpg","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjYxMTIv5pyA5ZCO55qE54yO5Lq6LlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5pyA5ZCO55qE54yO5Lq6QkTkuK3lrZcucm12Ylpa","imdb":"6.7","imdb_user":"499","douban":"","douban_user":"","category":"记录/冒险","translation":"最后的猎人","name":"LeDernierTrappeur","year":"2004","areas":"加拿大/法国/德国/意大利/瑞士","language":"法语","caption":"中文","release":"","time":"100","director":"尼古拉斯·凡尼尔NicolasVanier","writers":"","actor":"诺曼·温特NormanWinther...HimselfMayLoo...HerselfAlexVanBibber...HimselfKenBolton...HimselfDennyDenison...HimselfRobertLafleur...HimselfAlainLemaire...HimselfChristopherLewis...HimselfRoyNess...HitaobaoKaoriToregai...HimselfJean-YvesChatelais...Norman(Frenchversion)(voice)ChristianDingman...Himself","tag":"","introduction":"史上第一部跨越两季严冬零下五十度拍摄的电影诺曼温德（N"},{"id":"2010031024948","title":"1024分辨率《永不妥协》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100310/24948.html","date":"2010-03-10 12:18:45","img":"","link":"thunder://QUHmjbfmmJPpgJrnlLXlvbHkuIvovb3mt5jlrp3nmoflhqDlupfpk7pmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMzMuZHlnb2Qub3JnOjMwMDcv5rC45LiN5aal5Y2PLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5rC45LiN5aal5Y2PQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.2","imdb_user":"50743","douban":"","douban_user":"","category":"传记/剧情/爱情","translation":"永不妥协/阿莲正传","name":"ErinBrockovich","year":"2000","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"131","director":"史蒂文·索德伯格StevenSoderbergh","writers":"","actor":"朱莉娅·罗伯茨JuliaRoberts......ErinBrockovich大卫·布鲁斯宾DavidBrisbin......Dr.Jaffe道恩·戴道克DawnDidawick......Rosalind阿尔伯特·芬尼AlbertFinney......EdMasry维勒特·罗德里格斯ValenteRodriguez......DonaldConchataFerrell......BrendaGeorgeRockySullivan......LosAngelesJudgePatSkipper......DefendingLawyerJackGill......DefendantIreneOlgaLópez......Mrs.MoralesEmilyMarks......BethBrockovich-8MonthsJulieMarks......BethBrockovich-8MonthsScottyLeavenworth......MatthewBrockovichGemmennedelaPe??a......KatieBrockovich(asGemmenneDelaPe??a)艾琳·布洛克维奇-艾莉斯ErinBrockovich-Ellis......Julia,theWaitressAdilahBarnes......AnnaIrinaV.Passmoore......Babysitter阿伦·艾克哈特AaronEckhart......GeorgeRonAltomare......BikerFriendCharlesJohnBukey......BikerFriend马格·海根伯格MargHelgenberger......DonnaJensenRandyLowell......BrianFrankel杰米·哈罗德JamieHarrold......ScottSarahAshley......AshleyJensen斯嘉丽·帕默斯ScarlettPomers......ShannaJensen","tag":"","introduction":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次交通事故之后，无路可走的埃琳只得到律师埃德·马斯瑞（阿伯特·芬尼饰）处打工度日。一天，埃琳偶然地发现了一些十分可疑的医药单据，在埃德的支持下，埃琳发现当地社区内隐藏着重大环境污染事件，而居民们对此并未察觉，居民们逐渐被埃琳打动，团结起来对抗污染。埃琳也成为了他们的核心人物。邻居乔治（阿伦·埃克哈特饰）在整个事件一直坚定地支持埃琳，在各方的帮助下，终于得到了赔偿，并创造了美国历史上同类民事案件的赔偿金额之最。埃琳用无比坚韧的向世人证明了一个“弱女子”的价值。幕后制作艾琳·布洛科维奇的故事看起来只能虚构而成，但这确实是制片人卡拉·桑托斯·沙姆伯格(CarlaSant"},{"id":"2010031024947","title":"1024分辨率《红番区》HD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100310/24947.html","date":"2010-03-10 12:15:05","img":"https://img9.doubanio.com/view/photo/l_ratio_poster/public/p2095090668.jpg","link":"thunder://QUF0YW9iYW/nlLXlvbFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMzMuZHlnb2Qub3JnOjEwMzQv57qi55Wq5Yy6LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd57qi55Wq5Yy6QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.7","imdb_user":"42774","douban":"7.7","douban_user":"91035","category":"犯罪/喜剧/惊秫/动作","translation":"","name":"RumbleInTheBronx","year":"1995","areas":"","language":"英语","caption":"中英双字","release":"","time":"91","director":"唐季礼StanleyTong","writers":"","actor":"董骠BillTung.....UncleBill叶芳华Fran?oiseYip.....Nancy梅艳芳AnitaMui.....Elaine成龙JackieChan.....Keung陆剑明JamieLuk.....StevenLau,FriendwithLimoGarvinCross.....AngeloDeanMcKenzie.....Tony'sGangMemberLanceGibson.....Tony'sGangMemberOwenWalstrom.....WhiteTiger'sGangMemberMarkAntoniuk.....Tony'sGangMemberDavidFredericks.....PoliceOfficerChrisFranco.....Tony'sGangMemberRickBurgess.....HarleyGangLeaderChanManChing.....Tony'sGangMemberCarrieCain-Sparks.....WhitaobaoAlfHumphreys.....PoliceOfficer高雄EddyKo.....ProspectiveMarketBuyer周华健EmilChau.....IceCreamSalesman岳华HuaYueh.....(uncredited)GuyleFraizer.....PoliceOfficerJohnSampson.....WhiteTiger'sGangMemberKimaniRaySmith.....Tony'sGangMember杜德伟AlexTo.....IceCreamCustomerAilenSit.....Tony'sGangMember","tag":"","introduction":"货车司机强得知移居美国的骠叔新婚之喜，便赴宴祝贺。骠叔想婚后与黑人妻子安享晚年，故将经营多年的超级市场卖给一名年轻寡妇Elaine，强与Elaine初见面已互生好感。超级市场接手后，强主动协助Elaine打点业务，好景不长，超市运作得不错时，却有一班由J"},{"id":"2010031024946","title":"09剧情片《暧昧/汉堡爱情故事》DVD中字","url":"https://www.dydytt.net/html/gndy/jddy/20100310/24946.html","date":"2010-03-10 11:32:59","img":"","link":"thunder://QUHmt5jlrp1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTMuZHlnb2Qub3JnOjI0MDcv5pqn5pinRFZEL1vnlLXlvbHlpKnloIJ3d3cuZHkyMDE4Lm5ldF3mmqfmmKdEVkQucm12Ylpa","imdb":"5.6","imdb_user":"81","douban":"","douban_user":"","category":"神秘/剧情","translation":"暧昧/汉堡爱情故事","name":"Ghosted","year":"2009","areas":"德国/中国台湾","language":"英语/德语","caption":"中文","release":"","time":"94","director":"莫妮卡·楚特MonikaTreut","writers":"","actor":"英嘉·布什IngaBusch....SophieSchmitt(lead)胡婷婷Ting-TingHu....MeiLi柯奂如Huan-JuKo尼克·东植NickDong-Sik....HerrLee马克·哈洛夫MarekHarloff....Leon高捷JackKao....Chen-Fu陆弈静Yi-ChingLuJanaSchulz....KatrinBendersenKevinShihHungChen....Patrick(asKevinChen)","tag":"","introduction":"一位汉堡的当地艺术家苏非（In"},{"id":"2010030824910","title":"最新手机电影《锦衣卫》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100308/24910.html","date":"2010-03-08 08:00:00","img":"http://i1.sinaimg.cn/ent/m/c/2010-01-27/U2519P28T3D2857969F326DT20100127111814.jpg","link":"thunder://QUHmt5jlrp3nmoflhqDlupfpk7rmrabmnpfoi7Hpm4Tmt5jlrp3nvZHlpbPoo4VmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxNzQuZHlnb2Qub3JnOjUwMDYv6ZSm6KGj5Y2rLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XemUpuiho+WNq2NkMS4zZ3BmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxNzQuZHlnb2Qub3JnOjUwMDYv6ZSm6KGj5Y2rLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XemUpuiho+WNq2NkMi4zZ3BmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxNzQuZHlnb2Qub3JnOjUwMDYv6ZSm6KGj5Y2rLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XemUpuiho+WNq2NkMS5tcDRmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxNzQuZHlnb2Qub3JnOjUwMDYv6ZSm6KGj5Y2rLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XemUpuiho+WNq2NkMi5tcDRaWg==","imdb":"6.0","imdb_user":"151","douban":"","douban_user":"","category":"动作/剧情/惊悚","translation":"锦衣卫","name":"14Blades","year":"2010","areas":"中国香港/中国","language":"普通话","caption":"中文","release":"","time":"108","director":"李仁港DanielLee","writers":"","actor":"甄子丹DonnieYen....青龙赵薇VickiZhao....乔花吴尊ChunWu....判官戚玉武YuwuQi....玄武徐子珊KateTsui....脱脱洪金宝SammoHung陈观泰KuanTaiChen....法王午马MaWu陈之辉ChenZhihui....白虎刘松仁DamianLau罗家英Kar-YingLaw冯克安HakOnFung徐向东XiangdongXu刘卓灵ZhuoLingLiu史磊LeiShi","tag":"","introduction":"明朝末年，朝政黑暗，皇帝昏庸，阉党乱权。原本由皇帝直接控制的锦衣卫掌控大权逐渐旁落到当朝司礼太监贾精忠手中，贾精忠密谋造反，私通藩王，欲与其平分天下。锦衣卫头号高手青龙奉师命盗取勤王兵符却突遭陷害，并遭锦衣卫追杀，与驭天镖局总镖头乔永之女乔花亡命江湖。路遇贾精忠派出的锦衣卫和各路江湖高手追杀，在逃亡过程中，青龙逐渐查清贾精忠图谋造反的阴谋，却与庆亲王派出的神秘杀手不期而遇。在茫茫大漠中，青龙明白，只有战胜这个\"杀人武器\"，才可能阻止贾精忠和庆亲王的夺权阴谋。一场死战就此展开……来源p4"},{"id":"2010030824908","title":"1024分辨率《决战死亡线》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100308/24908.html","date":"2010-03-08 13:08:02","img":"","link":"thunder://QUEzZ3B0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjIyMjQv5Yaz5oiY5q275Lqh57q/LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Yaz5oiY5q275Lqh57q/QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.0","imdb_user":"1041","douban":"","douban_user":"","category":"动作/剧情/惊悚","translation":"决战死亡线","name":"UntilDeath","year":"2007","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"101","director":"西蒙·费勒斯SimonFellows","writers":"","actor":"尚格·云顿Jean-ClaudeVanDamme.....AnthonyStoweStephenLord.....JimmyMJuliaAdams.....WindowshopperMicheleAdams.....PoliceOfficerDejanAngelovGaryBeadle.....MacEdwardD.Caiado.....NOPDPoliceSergeantRichardDiggs.....BusinessmanJessicaDwyer.....PartyGoerMarkDymond.....MarkRossiniMaggieEldred.....SamanthaCurrySelinaGiles.....ValerieStoweRachelGrant.....MariaRonsonJuliaChristina.....WandaAdamLeese.....VanHuffelElizabethLynch.....PartyGoerAlanaMaria.....Clementine3gpGaryMcDonald.....LaretaobaoDavidMichel.....CopquestioningJCVDatredlightRachelO'Meara.....ERDoctorBilianaPetrinskaDonniePierre.....HotGirlBoyPrevos.....Casim斯蒂芬·瑞StephenRea.....GabrielCallaghanGrantRicheyWesRobinson.....ChadMansenJohnnyRock.....UndercoverNOPDAtanasSrebrev.....Mr.MillsteinVelimerVelevMichalYannai.....JessikaCynthiaLeBlanc.....MardiGrasReveler(uncredited)EltonLeBlanc.....NewOrleansPoliceman(uncredited)","tag":"","introduction":"特技演员吉米死於迈阿密的一场表演,导演认为责任归咎於表演的特技协调-兰斯库伯,吉米的叔叔-纽约犯罪集团首领决定雇用杀手艾瑞克为他复仇,艾瑞克接近兰斯的女儿,利用她要求她爸爸教艾瑞克特技,正当艾瑞克取得兰斯的信任,并学到特技的高超技巧时,他发现他已经爱上了这种无畏无惧的生活方式和兰斯的女儿,兰斯对艾瑞克说过一句话：\"我们是在死亡阴影中漫舞的人\",现在艾瑞克面对他生命之中最困难的抉择,他有可能保护他所深爱的这一家人远离死神,重回光明吗？"},{"id":"2010030824907","title":"1024分辨率《我爱杰西卡》HD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100308/24907.html","date":"2010-03-08 12:57:34","img":"","link":"thunder://QUHmt5jlrp1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjUxMDYv5oiR54ix5p2w6KW/5Y2hLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oiR54ix5p2w6KW/5Y2hQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧/爱情","translation":"我爱杰西卡","name":"ILoveJessica","year":"2004","areas":"中国","language":"普通话","caption":"简体中文","release":"","time":"92","director":"朱枫刘志新","writers":"","actor":"郑萍赵锦焘","tag":"","introduction":"研究生毕业的杰西卡在一家室内设计公司市场部工作。如今，事业有成了，当快三十岁的杰西卡想和相恋八年的男友凯文结婚时，凯文却以自己事业尚未创开局面为由，将婚姻大事抛之于脑后。为了给公司找回一笔定单，老总派杰西卡和工程部的一个同志前往苏州做最后的努力。原本以为和自己同行的是一个资深的工程师，没想到派来的却一个只有二十三岁、名叫文凯的年轻人。尽管文凯只是一个中专毕业生，也尽管在谈判桌上文凯总是和杰西卡唱反调，但谈判的最终成功让杰西卡改变了对文凯的看法，并想找一个合适的机会为自己的偏见向文凯道歉。自此以后，多次的巧合似乎是命运故意给杰西卡和文凯提供的相爱机遇。前男友的背叛、下班后的雨中搭车、海洋馆相亲时的偶遇，让文凯慢慢地爱上了杰西卡。毕竟有年龄上的差距。杰西卡在一次攀岩不慎扭伤脚裸后，俱乐部的苏总对杰西卡展开了爱情攻势。看到杰西卡完全沉浸在爱情的幸福之中，文凯只能默默为她祝福。是杰西卡哭着打电话告诉文凯苏总有老婆时，才给了文凯一个向杰西卡表白爱情的机会。面对文凯送来自己亲手用芦荟编做的项链，杰西卡大出所料而犹豫不决。第二天一早，当杰西卡正准备把一盆芦荟放到窗台上，表明自己已经接受了文凯的爱情时，苏总手捧九百九十朵玫瑰敲开了杰西卡的房门。几个星期后，当杰西卡和苏总在商场采购结婚用品时，和在淘宝商场做推销员的文凯再次不期而遇。把用芦荟做的项链还给文凯时的一霎那，杰西卡发现文凯已经占驻了自己整个心房..."},{"id":"2010030824906","title":"1024分辨率《蝴蝶飞》HD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100308/24906.html","date":"2010-03-08 12:39:05","img":"http://i3.sinaimg.cn/ent/d/2007-12-12/U105P28T3D1832082F326DT20071212221500.jpg","link":"thunder://QUHnlLXlvbHkuIvovb3lpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjYxMTAv6J206J226aOeLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6J206J226aOeQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情/爱情","translation":"蝴蝶飞","name":"Linger","year":"2008","areas":"中国香港","language":"国语","caption":"中文","release":"","time":"88","director":"杜琪峰JohnnyTo","writers":"","actor":"李冰冰BingbingLi周渝民VicZhou林雪SuetLam张耀扬RoyCheung.....Dr.Yuen邵美琪MaggieSiu尤勇YongYou黄又南You-NamWongYi-keiFongMiaYam","tag":"","introduction":"天人永隔的爱侣，无法抹去的恋人身影突然出现眼前，你要如何留住亲爱的人？！一个是校园裡最受欢迎的帅气男生，一个是冷酷高傲的冰山美人，在一场邂逅后，两人渐生好感成了最甜蜜的校对，人羡人慕的爱侣，但还等不到毕业，东(仔仔饰)就在一场争吵后，因为追逐负气而去的佳(李冰冰饰)而意外被货车撞死，佳把责任都在归自已身上，而陷入崩溃，佳的父母只好带她求医，以药物控制佳日渐低落的情绪。毕业后，佳成了某法律事务所的法律助理，每天她吞下一颗又一颗药丸，在黑夜裡与自己的恶梦战斗，被药物麻痺了的她，时间似乎停留在东离去的那天，又像是什麼都没有的空虚，日子一天天过佳再也分不清楚，自己对东的感觉是内疚？还是掛念？接受袁医师建议停药的佳，却开始在幻觉与梦中见到了青春如昔的东，一开始，佳以为是自己脑袋有问题，接二连三的事件，让她再也无法怀疑自己，两人似乎又回到热恋时，一起谈心一起做大小事，只是....别人看不到东..此时，一位新的爱慕者禾(黄又南饰)出现，拥有过人头脑聪颖的他，虽是个多次出入感化院，但对佳真心追求，为了考考追求者，佳给了他一件任务，就是要禾去跟踪东决裂的父亲...在调查后，原来曾经家暴冷淡相对的父亲，对儿子仍是深爱不已，东与父亲在天人永隔下再度交心团圆，那麼佳与东的感情又将何去何从？...本片由香港动作片导演杜琪峰与编剧岸西合作，获奖无数的岸西，曾撰写过《甜蜜蜜》、《男人四十》、《玉观音》、《三岔口》、《特务迷城》、《玻璃樽》等剧本，文笔可阳刚可细腻的她与杜琪峰是首度合作，而本片也可说是杜导的首度爱情灵异作，也是仔仔跨足大银幕的作品，本片将在中港台三地同步上映。导演与演员导演：杜琪峰拥有超过二十五年电视和电影经验的杜琪峰，曾监製和执导超过50部电影，是香港最活跃的导演之一。在八十年代拍摄出一系列成功的商业电影，包括《阿郎的故事》和《威龙闯天关》等。96年创立银河映像(香港)有限公司，2004年以《大事件》电影下载参展坎城国际影展。隔年的《黑社会》则入围坎城国际影展之竞赛片，并获得第二十五届香港电影金像奖最佳电影及最佳导演奖项。之后杜执导了一系列动作与江湖情义电影，让阳刚味与情义成了他电影的共同创作特色，本片是他的突破作，被形容是迄今为止最不具「杜氏风格」的杜琪峰作品，之前杜也曾拍摄爱情都会喜剧，这次则加入灵异元素，继梅艷芳、郑秀文后，李冰冰严然成为新一代「杜女郎」。仔仔(周渝民)饰东东外型俊朗的他以F4团体的一员出道，之后在电视剧「流星花园」走红，并推出个人专辑，之后他专注参与戏剧演出─「狂爱龙捲风」、「战神」「美味关係」等女性网作品，在首部演出的电影中，饰演默默守护自己爱人而不愿离开人世的灵魂。李冰冰饰佳佳1994年毕业於上海戏剧学院表演系她，参加过多部电影的演出，包括入围金马奖最佳女主角与「华表奖」影后的《云水谣》，是大陆媒体眼中炙手可热的「四大名旦」之ㄧ。1999年以电影《过年回家》於新加坡国际电影节封后，之后陆续演出与刘德华合作的《老鼠爱上猫》及《天下无贼》、郑秀文、古天乐的《百年好合》及洪金宝的《猛龙》。2007年，李冰冰更与成龙、李连杰合作拍摄8000万美金製作的好莱坞电影《功夫之王》。花絮·为拍摄湿身相拥的镜头，李冰冰与周渝民在人造雨中被淋足三四个小时，在秋风中冻得面青唇白。为了画面效果，现场放置了一个直径高达两米的超大型号的鼓风机。鼓风机一开，人站在前面根本无法站稳，就连用铁丝固定在地上的花盆，也被这个马力强劲的大家伙吹翻。全身湿透的两人却要在鼓风机前作出各种浪漫表情，吃尽苦头。"},{"id":"2010030724889","title":"1024分辨率《老大靠边闪2部》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100307/24889.html","date":"2010-03-07 14:56:13","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfpk7rnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjIyMjMv6ICB5aSn6Z2g6L656ZeqLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6ICB5aSn6Z2g6L656ZeqLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10ucm12YmZ0cDovL2R5Z29kMTpkeWdvZDFAZDA3Mi5keWdvZC5vcmc6NjU4Mi/ogIHlpKfpnaDovrnpl6oyLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6ICB5aSn6Z2g6L656ZeqMi5b5Lit6Iux5Y+M5a2XLjEwMjTliIbovqjnjoddLnJtdmJaWg==","imdb":"6.5","imdb_user":"32465","douban":"","douban_user":"","category":"喜剧/犯罪/剧情","translation":"老大靠边闪/教父咪搞/我是老大我怕谁","name":"AnalyzeThis","year":"1999","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"103","director":"哈诺得·瑞米思HaroldRamis","writers":"","actor":"罗伯特·德尼罗RobertDeNiro比利·克里斯托BillyCrystal丽莎·库德罗LisaKudrow乔·维特莱利JoeViterelli布赖恩·罗格拉奇BrianRogalskiMichaelStraka....YoungDominicManettaJosephRigano....DominicManetta(asJoeRigano)JoeViterelli....JellyRichardC.Castellano....JimmyBoots(asRichardCastellano)MollyShannon....CarolineMaxCasella....NickyShiversFrankPietrangolare....TunaKyleSabihy....MichaelSobelBillMacy....Dr.IsaacSobel","tag":"","introduction":"保罗.威提（罗拨特迪尼路）是纽约最有势力的黑道人物之一，在很小的时候他父亲便死于一场枪战之中，幸好家族首领马内塔将他收养为义子，马内塔十几来一直致力于培养小保罗，并对他寄以厚望，希望他有朝一日继承自己的事业。从小在黑社会中长大的保罗，不但有着一身的好本领而且心狠手辣。但是，当威提应当接任家族领袖的时候，忽然得了一种被称为神经焦虑症的怪病，他开始整日失眠，性格变得异常温和，原本十分风流的他也变得突然关心起家庭来，整天陪着自己的妻子和孩子，对待家族的生意也是越来越厌倦。他的情妇不知道为什么他失去了浪漫的情趣，他的忠实的追随者也对他们老板的举止感到无所适从。如果别的家族发现威提患上了恐惧症，他还怎么维持家族的生意？那他的上任就是给自己的家族带来了恐慌，而不是带来改善和发展。本.苏堡（比利克里思托）是一个离了婚的纽约郊区精神病专家，他有一个儿子和一个女友（丽莎库乔），他正计划着重新结婚呢！他也是一个好人，但他不希望象他的父母那样成为一个自大和出名的临床医学家。因此，本的生活一直是那么平常－直到他出了那场交通意外－他撞上威提的保镖杰利驾驶的小车。他原先只想和未婚妻举行一个宁静的婚礼，然后到郊区去过平静的家庭生活。但这场车祸使他不得不结束平静的生活。当本将他的职业卡交到杰利手里的时候，一种新的关系也建立了，它不是两个司机间的关系，而是医生和病人之间的关系。保罗.威提向他的人吐露他想找一个临床医生的想法，忠实的杰利便向他的老板出示了本的卡片。威提立刻找来本，要求本能够立刻和彻底地医治好他的恐慌症，特别要在召开家族会议之前。在这个会议上，威提必须面对其他家族领袖，并向他们展示自己的领袖风采。保罗.威特的事情让本又着迷又担心，他着迷的是他从未遇到过这样富有挑战性的病例，但黑社会的残暴却又他心有余悸。保罗要求本马上完全治好他的怪病，让他恢复原来的毒辣本性。就这样保罗成为了本一生中最棘手的病人，他能处理好么？对一个向来以枪和暴行解决问题的家伙，你会向他提出什么样的精神治疗法呢？本片由奥斯卡金像影帝罗伯特迪尼路和比利克里斯托联合主演，属于那种典型的黑色幽默片，娱乐性极强。罗伯特迪尼路是美国影坛一位杰出的表演大师，他曾在1974年以《教父》续集荣获第四十七届奥斯卡最佳男配角奖，1980年又以《愤怒的公牛》一片再获第五十五届奥斯卡最佳男主角奖。哈诺得瑞米思执导本片。"},{"id":"2010030724888","title":"1024分辨率《绝世天劫/世界末日》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100307/24888.html","date":"2010-03-07 14:49:43","img":"","link":"thunder://QUF0YW9iYW/lpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjYxMDgv57ud5LiW5aSp5YqrLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0Xee7neS4luWkqeWKqy5b5Lit6Iux5Y+M5a2XLjEwMjTliIbovqjnjoddLnJtdmJaWg==","imdb":"5.7","imdb_user":"57741","douban":"","douban_user":"","category":"动作/剧情/爱情/科幻/惊悚","translation":"绝世天劫/世界末日/最后决战/大决战","name":"Armageddon","year":"1998","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"150","director":"迈克尔·贝MichaelBay","writers":"","actor":"查尔顿·赫斯顿CharltonHeston....Narrator(voice)斯蒂夫·巴斯米SteveBuscemi....Rockhound丽芙·泰勒LivTyler....GraceStamper布鲁斯·威利斯BruceWillis....HarryS.Stamper本·阿弗莱克BenAffleck....A.J.Frost比利·鲍伯·汤顿BillyBobThornton....DanTruman,NASAAdministrator迈克尔·贝MichaelBay....NASAScientist(uncredited)BodhiElfman....MathGuy威廉·菲德内尔WilliamFichtner....ColonelWilliamSharp,ShuttleFreedomPilot尤杜·奇尔UdoKier....Psychologistaobao威尔·帕顿WillPatton....Charles'Chick'Chapple皮特·施特曼PeterStormare....LevAndropov,RussianCosmonaut迈克尔·克拉克·邓肯MichaelClarkeDuncan....Jayotis'Bear'KurleenbearAndyRyan....GreenpeaceGuy詹森·艾萨克JasonIsaacs....Dr.RonaldQuincy,Research","tag":"","introduction":"美国太空总署发现一颗巨大的陨石正朝地球方向而来，并将在18天之内撞上地球，为了阻止陨石造成人类的毁灭，太空总署想出的方法是派人登陆陨石的表面，并钻洞贯穿至陨石的地心，放入核弹引爆，使之在撞上地球前就先在太空中毁灭，而布鲁斯威利斯饰演的就是身负此重任的钻油井工人的工头，而本艾弗列克不但是他的属下，同时也是布鲁斯威利斯女儿（丽芙.泰勒饰演）的男朋友，为了完成此项训练，两人同时接受太空总署的训练，一夕之间从一个打井工人成为太空人及救世英雄。地球曾一度是恐龙的栖身之地，但一块直径为六千公尺的天外巨石改变了一切，它造成了地球的大爆炸和恐龙的灭绝。这事以前已曾发生，现在或将来也许还会发生。休斯敦。美国太空总署的所有人员穿梭忙碌着，刚发生的意外令每一个人坐立不安：太空空间站突然之间被摧毁，与地面失去了一切联系。工作人员紧张焦急地检查着各种仪器，其中一人指着雷达显示屏惊呼起来：“有一大群不明物体向纽约飞去了；”纽约市繁华而忙碌。一个黑人小伙儿用单车载着小狗兜风。小狗见到一些出售的恐龙玩具，立即跳过去又撕又咬。卖玩具的胖老板抓起玩具向小狗打去。黑小伙儿见宠物被打，忿忿他说：“你敢再打它，我就炸死你！”话音未落，一个火球从天而降，正好落在胖老板头上炸开。黑小伙儿也被冲击波掀起挂在大树上，他惊惶地哭喊道：“有炸弹，快报警！”越来越多的火球向纽约飞来，市区街面上顷刻间成为一片火海。人们四处逃窜，有人惊叫：“我们遭空袭了！”休斯敦太空总署很快得出了结论，这是一场大规模的陨石雨，破坏力极大。众人一筹莫展，而太空望远镜传回的最新照片更是让人瞠目结舌：一颗直径有德州大小的陨石正向地球飞来，18天后将撞击地球。太空总署负责人卡尔心情沉重他说道：“陨石雨只是前奏而已。”科学家们紧急磋商，寻求解决办法。卡尔最后总结说：“我们只有18无时间，要么是它毁灭我们，要么是我们毁掉它。现在唯一的办法，就是让飞船在陨石上着陆，并让专业人员在陨石上钻一个800米深的洞，放入核弹，炸碎它或是改变它的飞行轨道。现在，当务之急是去找最好的石油钻探工人广哈里在油田工地上忙碌着。他既是油田老板，也是最有经验的钻探师。此刻，钻井最忙碌的时分，他手下最得力的青年工人艾吉却不见踪影。哈里急步奔到艾吉的小屋前，推门而入，正见艾吉手忙脚乱地穿衣服：再一看，自己的宝贝女儿丽丝竟然躺在艾吉的床上。哈里怒火中烧，拔出手枪向艾吉射击。艾吉一边躲闪一边高喊：“我是真心爱她1”丽丝也跑出来向父亲央求：“我已经长大了，我爱他，我要嫁给他!\"哈里气冲冲地说：“不可能我绝不会允许你们……”正在这时，几架直升机落在油田平台上。几个军人跑到哈里面前，礼貌他说：“哈里先生，为了国家的安全，请立刻跟我们走。请允许我们暂时不讲明理由。”哈里满腹狐疑地跟他们上了直升机。太空总署里，卡尔早已等候多时，一见哈里，他就和盘托出了陨石飞向地球的情况。他忧心忡忡他说：“陨石与地球一旦相撞，世界各国和地球万物将遭受毁灭性的打击，连细菌也不能幸免。就算陨石落入人海中，掀起的滔大巨浪也足以吞没大半个世界，人类也会因撞击所产生的高温而死去。无论怎样，后果都是一样。”两艘飞船顺利进入太中，在俄罗斯空间站补充了燃料和水，两位俄罗斯宇航员也加入了拯救地球人类的行列。两艘飞船向既定的目标飞去。巨大的陨石像一头张牙舞瓜的怪兽，在太空中翻滚移动，缓缓逼近地球。两艘飞船盘旋着向陨石靠拢，无数的小陨石肌点股向飞船袭来。飞船不断地躲闪，不断地靠近、不敢抬头。风暴过后，他们发现了一件令人丧气的事：引爆核弹的遥控器失灵了。要完成任务，唯一的办法是留下一人，用手摁下引爆装置按钮。留谁?有人提议抽签。留下的那根签被艾吉抽到了，他自嘲道：“想不到我成了拯球地球的英雄。”他又转身对哈里说：“告诉丽丝，我永远爱她。\"艾吉拉开舱门。走下飞船。就在飞船即将飞离陨石的一瞬间，哈里猛地拉开舱门跳了出去，并一把将艾吉推入飞船，从外面关严了舱门，他隔着舱门对艾吉说：“我·直把你当作儿子看待。替我照顾好丽丝。”飞船远远地飞离了陨石。哈里通过卫星通讯系统与女儿永诀，他含泪说：“我答应你说一定会回来，但我夫信了。好好照顾艾吉。我永远在你们身边。”他最后深情地望了一眼地球的方向，仿佛看到春色中童年的丽丝正张着双臂向自己奔来……哈里掘下了引爆按钮。全世界的人们都看到天空中出现了一道奇丽的光环，随即陨石被炸成两段，改变了飞行轨道，与地球搽肩而过。天空中从此多了一颗永远闪光的新星。影片幕后：《Arma"},{"id":"2010030624859","title":"1024分辨率《燃眉追击》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100306/24859.html","date":"2010-03-06 11:58:35","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjYxMDcv54eD55yJ6L+95Ye7LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeeHg+eciei/veWHu0JE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"6.8","imdb_user":"23843","douban":"","douban_user":"","category":"动作/惊悚","translation":"燃眉追击/迫切的危机/迫在眉睫的危机","name":"ClearAndPresentDanger","year":"1994","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"141","director":"菲利浦·诺伊斯PhillipNoyce","writers":"","actor":"哈里森·福特HarrisonFord....JackRyan安妮·阿彻AnneArcher....Dr.CathyMullerRyan莎拉·布姬ThoraBirch....SallyRyan威廉·达福WillemDafoe....JohnClark詹姆斯·厄尔·琼斯JamesEarlJones....Adm.JamesGreer帕特里克·波查PatrickBauchau....EnriqueRojas(Calicartel)本杰明·布拉特BenjaminBratt....Capt.Ramirez亨利·彻尼HenryCzerny....CIADeputyDirectorRobertRitter泰德·莱米TedRaimi....SatelliteanalystJohnPutch....Blackhawkco-pilotaobaoKevinCooney....CIAcounselJaimeGomez....Sgt.Julio'Oso'VegaAnnMagnuson....MoiraWolfson帕翠西娅·贝尔奇PatriciaBelcher....INSofficer","tag":"","introduction":"编自汤姆.克兰西的畅销小说，是《爱国者游戏》的续集。哈里森．福特依旧饰演美国中情局乾员杰克．雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。导演菲利普．诺伊斯的叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾了动作场面紧张刺激的娱乐性，堪称是成功的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":"2010030624858","title":"1024分辨率《烽火岁月》BD国语中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100306/24858.html","date":"2010-03-06 11:52:13","img":"","link":"thunder://QUFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjY1ODEv54O954Gr5bKB5pyILlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd54O954Gr5bKB5pyIQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情/战争","translation":"烽火岁月","name":"TheBankonHorseback/FengHuoSuiYue","year":"2006","areas":"中国","language":"普通话","caption":"简体中文","release":"","time":"92","director":"沈东","writers":"","actor":"李梦男张小斐蔡庆勇","tag":"","introduction":"1941年冬，日伪军对我新四军苏豫皖根据地大举进攻。为防止保障根据地经济金融命脉的江海银行受到打击和破坏，新四军军部决定江海银行随机转移。正当又一次紧急转移开始时，盐城抗大毕业生林小童持军部介绍信到江海银行报道。情况危急，罗毅中行长来不及了解情况就安排林小童随行转移。安顿下来的林小童发现整天从事整理帐目、清点钞票的工作与上前线打鬼子的愿望相去甚远，难免产生消极抵触情绪。面对林小童表现出来的情绪，罗毅中行长和妻子玉茹耐心细致地做思想工作。在罗行长夫妇的帮助下，林小童很快端正思想，进步很快。在江海银行，林小童还遇到了她的一个熟人——同学肖楠。在粉碎日伪军对根据地的经济封锁中，肖楠接受了一项艰巨的任务，为抵制伪币骚扰和破坏根据地的经济金融设计根据地自己的抗币。设计抗币的任务是艰巨的，设计发行抗币的过程也非常的艰难。但在行长的鼓励以及林小童的帮助下，江海银行的抗币终于开始在根据地流通。艰苦的烽火岁月锤炼了林小童的革命意志，也见证了林小童爱情。在屡屡转移、征收河西地区商人税金、宣传抗币的艰苦工作中，爱情在林小童和肖楠这两个原本就心有灵犀的年轻人心中酝酿发酵。江海银行得到新四军军部命令，由于经费紧张，前线急需一批抗币。情况紧急，敌情诡秘，逐渐成熟的林小童主动请缨，和肖楠、警卫班长一起担任护送任务。躲过日伪军一次次追击，终于在弃岸就船时被日伪军截住。千钧一发之际，林小童灵机一动，乔装泼辣悍妇，成功骗过上船搜查的日伪军，顺利完成任务。又是一次紧急转移。匆忙中，林小童丢了自己负责的一个背包。当发现自己负责的一包抗币丢失并和小楠一起找回来时，不幸遭遇上追击而来的日伪军。为掩护林小童，保护根据地的经济金融命脉，肖楠献出年轻的生命与敌人同归于尽。此时，罗毅中的妻子玉茹在分娩中难产而死。整点队伍，收藏起巨大的悲痛，林小童在罗毅中的率领下，更加坚毅地走向新的战场..."},{"id":"2010030624857","title":"1024分辨率《三月三/剑侠传奇》BD国语中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100306/24857.html","date":"2010-03-06 11:41:31","img":"","link":"thunder://QUHlpbPmgKdmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjIyMjEv5YmR5L6g5Lyg5aWHLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5YmR5L6g5Lyg5aWHQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情/动作/武侠","translation":"三言二拍之三月三/剑侠传奇","name":"SanYueSan","year":"2004","areas":"中国","language":"普通话","caption":"简体中文","release":"","time":"88","director":"黄祖权","writers":"","actor":"徐少强何美钿白庆琳陈龙赵毅","tag":"","introduction":"富家公子程元玉一生的理想只有两件事：读万卷书，行万里路。三十岁那年的三月三，程元玉带着家奴程忠借替父亲追讨债务的机会，来到大漠戈壁中一个叫白狼镇的地方。千里无人区中的白狼镇，真正的居民只有六个人，唯一的一条大街上最招眼的莫过于一家名叫“花花世界”的妓院。让程元玉没有想到的是，自这个三月三之后，他竟然成了白狼镇的第七个居民。三月三这天，侠义心肠的程元玉在“花花世界”门前同时结识了妖艳风骚的妓．女花无期、高深莫测的刀客龙四和武艺高强的侠女十一娘。在遭遇因镇边将军遇刺而被叛军搜查时，与十一娘的一面之缘让程元玉发现十一娘就是自己寻找的最美的一道风景，并誓死追随。此后五年中的每一个三月三，程元玉都会在十一娘一个并不能确定是约定的诺言中回到距白狼镇二十里地的醉生梦死客栈。五年的苦等，程元玉发现了一个秘密。原来，客栈的掌柜真名叫左三多，是朝廷的一名镖爷。后来在护送一尊关系朝廷荣辱的金蟠龙时遭叛军抢劫后，难洗自身清白的左三多才化名老残蛰居这边关大漠。终于工夫不负有心人。第五个年头的三月三，程元玉在左三多和乔装成刀客的叛军首领龙四为争夺金蟠龙的酣战中迎来了行踪不定的十一娘。十一娘也是朝廷派来的杀手。虽然十一娘的出现没有救左三多于不死，但十一娘终于斩杀了龙四，完成了多年没有完成的任务。酣战过后，痴心的程元玉终于感动了十一娘，并随十一娘消失在茫茫大漠之中。影片看点本片取材自《初刻拍案惊奇》之《程元玉店肆代偿钱十一娘云冈纵谭侠》。影片由两个若即若离的故事组成，但主人翁至死不悔的爱情让两个故事浑然天成。单相思的美丽与酸涩，杀叛军的激越和酣畅都是影片煜煜生辉的精彩篇章。影片的主演、香港著名演员徐少强除了在《倚天屠龙记》塑造的“韦一笑”形象让人至今难忘外，在《异度空间》、《江湖》和早期的《何日君再来》等多部影片中都有他的那冷俊而坚毅的面孔。《剑侠传奇》的故事背景围绕沙漠展开，讲述了青霞与父亲共同保护朝廷宝物金蟠龙的故事。在竹林畔的“仙客来”酒店，店主独臂老石带着女儿青霞过活。富家子弟程元玉一副侠义心肠，在“仙客来”却不幸被匪徒劫掠，美丽的韦十一娘救下他，两人相约来年在“仙客来”会面。一年后，程元玉赶到“仙客来”，不见韦十一娘，他在此痴心等待，一等就是十年。《三月三》的故事背景围绕沙漠展开，从小没有离开过白狼镇的“青霞”与父亲徐少强共同保护朝廷宝物金蟠龙，却引来杀身之祸，当然也少不了情爱纠葛。和香港著名打星徐少强饰演“父女”，美钿觉得很荣幸，“虽然我在戏中叫他爹，但我们平时都叫他强哥，他的打戏真得好厉害，我之前学过体操，但是跟强哥比就小巫见大巫了，我这次真的学到很多东西，一点都不敢怠慢。”原来剧组女性就只有十天的拍摄时间，而且此时正是大西北刮狂风最厉害的时候，每天拍完戏都让人“灰头土脸”，“可怜”的何美钿必须每天凌晨四五点起床，一直拍到夜里十二点多，每天只有三四小时的睡眠时间。但即使睡眠不足，何美钿依然可以保持精神抖擞的状态，把自己的每一场戏都诠释的很好，导演和前辈都忍不住夸赞：“美钿真的很棒，她的戏越来越纯熟，人品也特别好，非常敬业，她是剧组最累的，但从来没有吭过一声，真的是让人很感动。”听到表扬，美钿大叫不敢恭维，“我只是做好我应该做的，强哥的打戏才辛苦，导演就更辛苦了，每天要比我们更加早起，他们这么说真的让我很不好意思。”"},{"id":"2010030524850","title":"最新手机电影《暮色2：新月/暮光之城2》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100305/24850.html","date":"2010-03-05 08:00:00","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfpk7rnlLXlvbHkuIvovb3mrabmnpfoi7Hpm4RmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDMuZHlnb2Qub3JnOjgwMjAv5pqu6ImyMu+8muaWsOaciC5bM2dwK21wNC7muIXmmbDlpKflrZfluZVdL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeaaruiJsjLvvJrmlrDmnIguM2dwZnRwOi8vZHlnb2QyOmR5Z29kMkBkMDAzLmR5Z29kLm9yZzo4MDIwL+aaruiJsjLvvJrmlrDmnIguWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13mmq7oibIy77ya5paw5pyILm1wNFpa","imdb":"4.6","imdb_user":"49810","douban":"","douban_user":"","category":"剧情/幻想/恐怖/爱情","translation":"暮色2：新月/新月/暮光之城2：新月/吸血新世纪2新月传奇","name":"TheTwilightSaga:NewMoon","year":"2009","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"130","director":"克里斯·韦兹ChrisWeitz","writers":"","actor":"克里斯汀·斯图尔特KristenStewart....BellaSwan罗伯特·帕丁森RobertPattinson....EdwardCullen泰勒·洛特纳TaylorLautner....JacobBlackChristinaJastrzembska....Gran/Bella比利·伯克BillyBurke....CharlieSwan安娜·肯德里克AnnaKendrick....Jessica迈克·韦尔奇MichaelWelch....Mike贾斯汀·钱JustinChon....Eric克里斯蒂·瑟拉图斯ChristianSerratos....Angela阿什丽·格林尼AshleyGreene....AliceCullen杰克逊·拉斯波恩JacksonRathbone....JasperWhitlockRussellRoberts....Mr.Berty凯姆·吉甘戴CamGigandet....James麦克·辛MichaelSheen....Aro杰米·坎贝尔·鲍尔JamieCampbellBower....Caius克里斯托弗·海尔达尔ChristopherHeyerdahl....Marcus彼得·费辛利PeterFacinelli....Dr.CarlisleCullenCurtisCaravaggio....RogueVampire丹尼尔·库德摩尔DanielCudmore....Felix查利·布雷CharlieBewley....Demetri蕾切尔·李费佛RachelleLefevre....Victoria伊莉莎白·里瑟ElizabethReaser....EsmeCullen凯南·鲁兹KellanLutz....EmmettCullen妮基·瑞德NikkiReed....RosalieHale查斯科·斯宾塞ChaskeSpencer....SamUley吉尔·伯明翰GilBirmingham....BillyBlack格雷厄姆·格林GrahamGreene....HarryClearwater","tag":"","introduction":"爱德华深深迷上贝拉，也喜欢上了她身上独特的香味。无奈欢乐时光总是短暂的，在她十八岁生日派对上，贝拉不慎割伤了胳膊，流淌的鲜血勾起了爱德华家人嗜血的本性。为了保护自己心爱的人，爱德华和他的家族离开了福克斯小镇。爱德华走后，贝拉的世界彻底坍塌了，她开始尝试各种冒险的行径，因为她发现，只要她一做危险的事情，爱德华的声音就会出现在她的脑海里。贝拉自虐式的疯狂举动并没有让爱德华回心转意，这时，年少不羁的雅各布出现在她苍白的世界里，他虽知贝拉心中另有他人，还是深情地陪伴、保护着她。一个是坚如磐石的冰冷异类，一个是热情似火的炙热狼人，贝拉将如何抉择……爱德华误认为贝拉已跳海身亡，承受不了如此突如其来的巨大打击，他决定将一切作一个了断。暮色渐渐隐退，等待他们的是天边昭示着最漆黑的夜的一弯新月，贝拉和爱德华会坠入这万劫不复的黑暗世界吗？他们能够在生命终点前抢回比自己还珍贵的对方，一起拯救这世间最令人心动的爱情吗？"},{"id":"2010030424819","title":"1024分辨率《希望与反抗/帝国大审判》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100304/24819.html","date":"2010-03-04 12:48:25","img":"","link":"thunder://QUF0YW9iYW/npo/nvJhmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjY1Nzkv5biM5pyb5LiO5Y+N5oqXLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5biM5pyb5LiO5Y+N5oqXQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.9","imdb_user":"8441","douban":"","douban_user":"","category":"剧情/战争/传记/罪案/历史","translation":"希望与反抗/索菲-绍尔：希望与反抗/索菲·绍尔最后的日子/帝国大审判","name":"SophieScholl:TheFinalDays","year":"2005","areas":"德国","language":"德语","caption":"中英双字","release":"","time":"120","director":"马克·罗斯曼MarcRothemund","writers":"","actor":"朱丽娅·耶恩奇JuliaJentsch....SophieMagdalenaScholl法比安·亨里奇FabianHinrichs....HansScholl杰拉德·亚历山大·海德GeraldAlexanderHeld....RobertMohrJohannaGastdorf....ElseGebel安德列·汉尼克AndréHennicke....RichterDr.RolandFreislerFlorianStetter....ChristophProbstJohannesSuhm....AlexanderSchmorell马克西米连·布鲁克纳MaximilianBrückner....WilliGrafJ?rgHube....RobertSchollPetraKelling....MagdalenaSchollFranzStaber....WernerSchollLilliJung....GiselaSchertlingNorbertHeckner....ProfessorWuestAntonFigl....RechtsanwaltFerdinandSeidlKlausH?ndl....LohnertaobaoPaulHerwig....RechtsanwaltAugustKleinWalterHess....PfarrerDr.AltChristianHoening....ReichsanwaltWeyersbergMariaHofst?tter....W?rterinWolfgangPregler....JakobSchmidFrederikeSchnitzler....AnnelieseGraf","tag":"","introduction":"1943年春天，纳粹德国在斯大林格勒遭到严重失败。与此同时，慕尼黑的“白玫瑰”组织成员也在紧锣密鼓地进行秘密的反希特勒活动。索菲·绍尔和她的弟弟汉斯在慕尼黑大学散发传单的时候遭到逮捕。这段情节过后，影片开始转由索菲叙述，描述了姐弟俩被捕后受审直到被宣判死刑的过程。起初索菲假装无罪，尽力争取释放。然而，当得知死刑已经等待着他们，索菲则开始努力保护弟弟和难友们。盖世太保莫尔对索菲产生了崇敬之情，告诉她只要认罪他可以帮助她，但索菲拒绝了他的建议并义正词严地表达了自己对于正义的看法。虽然已经秘密做出了死刑的判决，为掩人耳目，纳粹法庭“人民法庭”法官罗兰·弗雷斯勒还是开庭对姐弟俩进行了审判。这次审判没有任何法律根据就宣判索菲和她的弟弟死刑。审判过程中，索菲福缘一番滔滔不绝的辩论使得弗雷斯勒又羞又恼，张口结舌。她的英勇行为甚至得到出庭的纳粹军官的赞许。审判结束后，姐弟俩被带出法庭执行死刑。他们被允许和父母道别并吸最后一支烟。历史最后显示正义站在索菲这边，正如索菲对弗雷斯勒预言的：“今天你吊死我们，明天，就轮到你掉脑袋了。”花絮·影片完全按照事件发生的先后顺序拍摄的。·在片尾演职员表上，有一张索菲·斯库勒的真实照片，还可以看到她的兄弟汉斯和克力斯托弗。·有些场景是在慕尼黑大学拍摄的，索菲和汉斯正是在这里学习并被逮捕的。大学主教学楼前的广场名字叫做“Geschwister-Sch"},{"id":"2010030424817","title":"1024分辨率《棒子老虎鸡》HD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100304/24817.html","date":"2010-03-04 12:22:00","img":"http://i0.sinaimg.cn/ent/m/2007-11-22/U2224P28T3D1803301F326DT20071122180728.jpg","link":"thunder://QUFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTIuZHlnb2Qub3JnOjEzMjUv5qOS5a2Q6ICB6JmO6bihLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5qOS5a2Q6ICB6JmO6bihQkTlm73or63kuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧","translation":"棒子老虎鸡","name":"BangZiLaoHuJi","year":"2008","areas":"中国香港","language":"国语","caption":"中文","release":"","time":"85","director":"王光利GuangliWang","writers":"","actor":"梁咏琪GigiLeung夏雨YuXia曾志伟EricTsang唐嫣YanTang戚迹JiQi","tag":"","introduction":"曾志伟扮演一个超级富豪虎哥，夏雨是游乐场的热气球管理员大春，梁咏琪则是酒吧啤酒推销妹欢儿，另外还有酷爱游戏的时髦女生糖糖(唐嫣饰)和帅气逼人的钢琴男乔邦(戚迹饰)。故事将围绕这五人展开，在一座繁华的现代魅力都市，看他们怎么斗智斗勇，最后又是谁降住了谁...花絮：·曾志伟成为一位精于算计的房地产商，导演王光利介绍说，“他会计算每走一步会消耗多少卡路里；他甚至会计算上下刷几次牙就能把牙刷干净，他的逻辑就是，以最少成本获得最大利润。”·片名的灵感源于一款流传于大江南北的童谣式酒令，规则跟石头剪刀布差不多：老虎吃鸡，鸡吃虫子，虫咬棒子，棒子打虎。·影片将利用杭州西湖国际烟花大会施放烟花之际对西湖进行航拍。烟花大会将燃放10万枚礼花，其中2.5万枚高空礼花的盛大规模将冲击吉尼斯世界纪录。"},{"id":"2010030324812","title":"1024分辨率《王者之心》HD中英双字","url":"https://www.dydytt.net/html/gndy/jddy/20100303/24812.html","date":"2010-03-03 12:15:34","img":"http://g.imagehost.org/0248/chdbits.jpg","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nvZHotK3nialmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjY1Nzgv546L6ICF5LmL5b+DLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd546L6ICF5LmL5b+DQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.0","imdb_user":"16297","douban":"","douban_user":"","category":"动作/冒险/剧情/爱情","translation":"王者之心/崔斯坦和依索德/特里斯坦和伊索尔德","name":"TristanandIsolde","year":"2006","areas":"德国/捷克/英国/美国","language":"英语","caption":"简体中文","release":"","time":"125","director":"凯文·雷诺兹KevinReynolds","writers":"","actor":"詹姆斯·弗兰克JamesFranco....Tristan索非亚·迈尔斯SophiaMyles....Isolde卢夫斯·塞维尔RufusSewell....MarkeDavidO'Hara....Donnchadh(asDavidPatrickO'Hara)马克·斯特隆MarkStrong....Wictred亨利·卡维尔HenryCavill....Melot布罗娜·加拉赫BronaghGallagher....BragnaeRonanVibert....BodkinLucyRussell....EdythJB·布莱克JBBlanc....LeonGrahamMullins....Morholt里奥·格雷格里LeoGregory....Simon德克斯特·弗莱彻DexterFletcher....OrickRichardDillane....Aragon","tag":"","introduction":"崔斯坦自幼父母双亡，长大后继承父亲遗志，成为一名出色的骑士。及后崔斯坦前往空瓦尔国王兼舅父马可王处工作，由于马可王当时并没有结婚，亦无儿无女，崔斯坦便将成为王位继承人，因此宫廷里的臣子十分妒忌他。其实崔斯坦一早察觉到这一点，于是崔斯坦每次都自告奋勇当最艰巨的工作，希望在工作中不幸牺牲，可是每次都凯旋归来，使他名誉和声势壮大起来，令群臣更加妒忌他。有一次崔斯坦为了结束故国与爱尔兰的从属关系，他杀死了莫洛德，即依索德的未婚夫，可是崔斯坦也身受重伤并无法治疗。于是他坐在一叶孤舟，任由海上漂流，结果漂到爱尔兰。伊索德接待了垂死的崔斯坦并为他疗伤，而崔斯坦化名为坦崔斯。其实，伊索德一早发现他就是杀夫仇人，因为她发现崔斯坦的佩剑有一缺口，而那缺口和莫洛德头上的碎片形状一样。于是伊索德打算杀掉崔斯坦报仇，可是崔斯坦可怜的眼神触动了伊索德的心，连她手上的剑也掉到地上，崔斯坦就此逃过一劫了。斯坦回国后不久，就自告奋勇接受一更难巨的任务：替舅父马可王到爱尔兰向伊索德求亲，故事就此开始...幕后制作早在1865年，《崔斯坦和依索德》就以歌剧的形式被搬上了舞台，当时在慕尼黑首映时，观众反映并没不高涨，来观看演出的人也并没有预期中的那么多。但《崔斯坦和依索德》在音乐史上奠定下了重要的基石。这是一部经典的剧目，它所展现的那一段为世俗所不容的禁恋，在当时的社会，自然无法让人们接受。但今时今日，这部蕴含着纠葛的情绪和矛盾感情的故事又再一次受到了人们的重视和欣赏。故事发生在一位年轻的贵族骑士(弗兰科)和未来的英格兰王妃之间。他们之间的一段不伦之恋也注定了二人悲惨收场的厄运。《崔斯坦与伊索德》电影下载由雷利史考特与东尼史考特联合监制，并由以《侠盗王子罗宾汉》《绝世英豪》导演，擅拍古装史诗的凯文雷诺。《崔斯坦与伊索德》是比罗密欧与茱莉叶更早的爱情传说，曾被华格纳改为歌剧，并名列四大最高难度歌剧之一。《崔斯坦与伊索德》外景远赴爱尔兰与捷克，史考特兄弟起用新生代演员詹姆斯法兰科和苏菲亚迈尔斯主演，希望能打动年轻观众。“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了淘宝网购物神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开……幕后花絮花絮一：主演需要漂亮伸手18世纪之前的欧洲中世纪的画面基本上是被定位于一个“黑暗时代”的框架中，黑暗、贫穷，充满宗教或对神秘事物的迷狂，以及令人毛骨悚然的残酷。如何再现那个时代？影片的泼墨重点先是放在了冷兵器铿锵碰撞的战斗场面上，为此，制片方特别请来了著名的特技指导尼克.鲍威尔，此君正是《勇敢的心》、《角斗士》、《最后的武士》等史诗巨片中热血喷张的对战场面的缔造者。武器决定战术，动作场面的设计与编排围绕着冷兵器的运用展开，挥斧抡锤、练剑骑马、拉弓放箭，鲍威尔针对演员们实施了各自的专项训练，其中主演詹姆斯?弗兰克训练得最为辛苦，接受了长达6个月的剑术培训，毕竟骁勇善战的骑士必须要有匹配的漂亮身手。花絮二：风中都飘荡着中世纪味道的外景地为了找到适合的外景地，剧组花费了数月时间在罗马尼亚、法国、苏格兰、英格兰等地踩点，最终选中了广袤苍凉的爱尔兰西海岸和风中都飘荡着中世纪味道的捷克首都布拉格，用以再现唐查德国王的丹鲁斯城堡、崔斯坦与伊索德巫山云雨时的偷情码头等等中世纪场景。花絮三：千万美金打造两秒镜头据悉，当年剧组的一个多亿美金，大多都花费在置景上面，“为了再现中世纪的催斯坦城堡，剧组特地从好莱坞邀请非常专业的置景道具人员，为了在一场战争中突现宏大而又荒凉的背景中，突现一座王室城堡，剧组不惜花费千万美金在爱尔兰西海岸建造这样一个城堡，电影拍摄完成后，这个在电影中仅仅留了2秒钟镜头的城堡，就被烧毁拆除了！”花絮四：史诗大片功臣甘当幕后推手“崔斯坦与伊索德”的传说以其凄美哀婉的悲剧内质感动了每一个读者，也同样感动了好莱坞大导演雷德利??斯科特，当年，在浪漫史诗《崔斯坦与伊索德》和科幻惊悚《异形》之间，雷德利选择了后者，从而踏上了金光四射的成名之路。功成名就的今日，雷德利开始了怀旧，前前后后、断断续续地惦记了20多年的中世纪爱情故事终于迎来了走上银幕的那一天，只不过，这次雷德利拉来了胞弟托尼??斯科特以执行制片人的身份躲在了幕后，导筒则交予了凭《侠盗王子罗宾汉》、《未来水世界》、《新基督山伯爵》等作品蜚声影坛的类型片导演凯文-雷诺兹。影片简评崔斯坦与伊索德爱得一无反顾，哪怕最终的结局只是死在爱人的臂弯里，既然担负不起这一切，担负不起那份爱，就只好去担负死的尊严。Is"},{"id":"2010030324811","title":"1024分辨率《我的小小新娘/吾妻16岁》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100303/24811.html","date":"2010-03-03 11:58:48","img":"http://www.koreafilm.co.kr/movie/sinboo/poster1.jpg","link":"thunder://QUF0YW9iYW/lpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjIyMTgv5oiR55qE5bCP5bCP5paw5aiYLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oiR55qE5bCP5bCP5paw5aiYQkTkuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧/爱情","translation":"我的小小新娘/吾妻16岁","name":"MyLittleBride/Eorinshinbu","year":"2004","areas":"韩国","language":"韩语","caption":"简体中文","release":"","time":"115","director":"金浩俊Ho-joonKim","writers":"","actor":"金来沅....ParkSang-min(饰尚民)文根英(Geun-yeongMun)....SeoBo-eun(饰宝恩)Bo-kyeongKim....Ji-suJin-hieHan....Sang-min'sfather金仁文....Bo-eun'sgrandfatherSun-yeongAhn....TeacherKimNa-yoonJeong....YoungBo-eunEun-SookSunwoo....Bo-eun'smotherKi-yoonSong....Bo-eun'sfatherChanYoon....Yong-jootaobaoHye-okKim....Sang-min'smotherJin-wooPark....Jeong-wooSe-KyeongShin....Hye-wonChangYun....Yong-joo(asChanYoon)","tag":"","introduction":"一位出色的大学生尚民要迎娶一位16岁情窦初开的少女！是真的吗？自以为世上所有的女孩都是自己的、有过多种工作经验的大学生尚民，喜欢嘟嘴、看到帅哥就会激动不已的女高中生宝恩……宝恩的爷爷给两人下达了一个玩笑似的命令：两人必须结婚！这是爷爷一向的心愿，随着爷爷病情的恶化，24岁的尚民和16岁的宝恩无奈最后不得不结婚！单纯的女高中生宝恩背着24岁的“老家伙”尚民与棒球队主力偷偷约会!虽然结婚了，对这个连初吻都未献出的16岁新娘尚民实在没办法，因为已经是有妇之夫连职场的路都铺满了荆棘。虽然这样，善良的尚民仍然下定决心好好照顾宝恩，给她一个充实的婚姻生活！然而，老天却不眷顾他，16岁的新娘在新婚旅行的机场逃跑了。在济州岛孤独的度过了4天的尚民着实羡慕那一对对新婚夫妻，而此时的宝恩却与平日中意的棒球队主力郑宇偷偷的约会！最后真的结婚了？莫名其妙的结婚，这样一天天的日子仍然在继续，不能公开的夫妇关系随着尚民去宝恩女性网学校实习，逐渐充满危机。上课时间用宝恩的内衣擦汗的尚民，时不时去尚民房间“偷窥”的金老师……还有宝恩不断的与郑宇的约会，他们的婚姻生活真的能继续吗？事事如意但却风流成性的尚民国外留学归来，年仅16岁的宝恩与尚民从小生活在同一屋檐下，但两人却是在不断地拌嘴下伴随成长的。宝恩的祖父年轻时曾与尚民的祖父有个约定，就是将来让双方的子女结婚成家，由于这个愿望在双方子女的身上未能兑现，因此就转嫁到了孙子女的身上。此时，宝恩的爷爷病重在床，非常希望能看到宝恩和尚民喜结连理，这样自己就可以踏踏实实地去天堂见尚民的爷爷了。虽然宝恩还只是一名高中生，而尚民也大她许多，但为了未完成爷爷的遗愿，宝恩也只能顺从。婚后的两人分居而睡，在宝恩心里，结婚就是为了完成爷爷的愿望，自己对尚民根本就不承担任何责任。在学校里，宝恩与刚转校来的新生情投意合，谈起了恋爱。这时，尚民才明白，从数年前起，当她还是个小女孩时自己其实就已经爱上了她。为了夺回小妻子的心，尚民辗转来到宝恩就读的学校做起实习美术教师。自认为视尚民为哥哥的宝恩，在看到尚民献给自己的满满一墙的美丽风景时，突然警觉自己爱的人原来是尚民，最后，两人在全校师生的祝福声中深情相拥。该片上映后在韩国引起了极大的反响，金莱元和文根英凭借此片一举拿下了今年大钟奖的新人奖，可谓实至名归。通过《屋塔房小猫》在韩国赚足了人气的金莱元在该片中的表现得到了大家的一致肯定；而小小年纪的文根英，继在《蓝色生死恋》中出演了幼年恩熙之后，其演艺星途便一发不可收拾，在电视剧《明成皇后》和影片《蔷花，红莲》中都可以看到文根英不俗的演技。"},{"id":"2010030224790","title":"最新手机电影《忍者刺客》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100302/24790.html","date":"2010-03-02 08:00:00","img":"","link":"thunder://QUFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxNzQuZHlnb2Qub3JnOjUwMDYvJUU1JUJGJThEJUU4JTgwJTg1JUU1JTg4JUJBJUU1JUFFJUEyLlszZ3ArbXA0LiVFNiVCOCU4NSVFNiU5OSVCMCVFNSVBNCVBNyVFNSVBRCU5NyVFNSVCOSU5NV0vWyVFNyU5NCVCNSVFNSVCRCVCMSVFNSVBNCVBOSVFNSVBMCU4Mnd3dy5keTIwMTgubmV0XSVFNSVCRiU4RCVFOCU4MCU4NSVFNSU4OCVCQSVFNSVBRSVBMi5tcDRaWg==","imdb":"6.6","imdb_user":"6850","douban":"","douban_user":"","category":"剧情/惊悚/犯罪/动作","translation":"忍者刺客","name":"NinjaAssassin","year":"2010","areas":"美国/德国","language":"英语","caption":"中字","release":"","time":"98","director":"詹姆斯·麦克提格JamesMcTeigue","writers":"","actor":"郑智薰Rain...Raizo娜奥米·哈里斯NaomieHarris...Mika小杉正一Sh?Kosugi...Ozunu成康SungKang...Hollywood范林丹LinhDanPham...PrettyNinja兰德尔·杜克·金RandallDukKim...TattooMasterJonathanChan-Pensley...YakuzaHenchmanYukiIwamoto...YakuzaCouchIll-YoungKim...YakuzaMohawkBenMiles...MaslowYuFang...LaundromatManagerAdrianaAltaras...LandladyKylieGoldstein...YoungKiriko(asKylieLiyaGoldstein)YoonSungwoong...YoungRaizoEleonoreWeisgerber...Mrs.SabatinWladimirTarasjanz...AlekseiSabatinJoonLee...TeenageRaizoKaiFungRieck...TeenageTakeshAnnaSawai...TeenageKirikoThorstonManderlay...ZabranskiRichardvanWeyden...BattutaMinaGhousi...KidwithEnvelopeHansHohlbein...Mika'sNeighbor尹成植RickYune...TakeshiStephenMarcus...KingpinNhiNgocNguyen-Hermann...GirlonRoofGuidoF?hrwei?er...LeadEuropolAgentTimWilliams...EuropolCellGuard大卫·雷奇DavidLeitch...EuropolDoorGuardWolfgangStegemann...EuropolPointmanSteffenGroth...EuropolGuard#1JensNeuhaus...EuropolGuard#2PatriqPinheiro...Maslow'sAide(asPatrickPinheiro)MatthiasSchendel...TaskForceAgentJohannesAhn...Medic","tag":"","introduction":"孤儿瑞佐（Rain饰）从小被一个名叫奥祖奴的神秘集团所收养，并被训练成为一位武功极高的刺客。因为自己的好朋友被奥祖奴集团残忍杀害，原本就已经厌倦杀人生涯的瑞佐，就此下决心脱离集团，随后隐藏起来，等待时机为朋友报仇。欧洲探员米卡在调查一系列政治谋杀案件时，发现案情似乎与一群来自远东的刺客有关。随后她违抗上司的命令，偷偷查找了秘密档案文件，了解了凶案背后的真相。为此奥祖奴集团派出一队杀手，打算杀人灭口。就在紧急关头，瑞佐救下了米卡，两人决定共同对付奥祖奴集团，将其彻底摧毁，就在欧洲的街道上，上演了一场猫鼠游戏……"},{"id":"2010030224786","title":"1024分辨率《敢不敢》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100302/24786.html","date":"2010-03-02 15:34:00","img":"","link":"thunder://QUHmiYvmnLrnlLXlvbHmt5jlrp3nmoflhqDlupfpk7pmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzIuZHlnb2Qub3JnOjIyMTcv5pWi5LiN5pWiLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5pWi5LiN5pWiQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.9","imdb_user":"591","douban":"","douban_user":"","category":"剧情","translation":"敢不敢","name":"Dare","year":"2009","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"90","director":"亚当·萨尔齐AdamSalky","writers":"","actor":"埃米·罗森EmmyRossum....AlexaWalker扎克·吉尔福德ZachGilford....JohnnyDrakeAshleySpringer....BenBerger鲁妮·玛拉RooneyMara....CourtneyAnaGasteyer....RuthBergerSandraBernhard....Dr.SerenaMohr艾伦·卡明AlanCumming....GrantMatsonCadyHuffman....Dr.KoltonBrianneBerkson....GabbyChrisRiggi....JoshBreaBee....MelDrakeLucyMcMichael....Ms.DavisSuzanneSavoy....DeirdreWalkerWaynePyle....AlanBergerAnnieHibbs....DonnaNathanUnsworth....Josh'sJockBuddyMatthewGarrick....Headmaster","tag":"","introduction":"影片所展示出来的是一个异常迷人且充满魅力的世界，交织着一个又一个与成长有关的故事和体会，全部都是关于一群面临毕业的高中生是如何看待即将到来的成人生活的。他们在一个必须做出选择的人生的十字路口徘徊并等待着，寻找一条适合自己的出路。镜头主要集中在三个拥有着与众不同的性格和气质的少男少女身上，艾莉克莎·沃克（埃米·罗森饰）属于那种传统意义上的好好学生，这个一向以课业为主的女孩，临近毕业，也取得了比预期更好的成绩。可是当一位华而不实的女孩不屑地对她说，她之前的十几年只能用了无生趣四个字形容时，带给艾莉克莎很大的震动，也迫使着她决定冲出所谓的牢笼，展开了一场大胆的冒险之旅，直接将她带到了神秘的坏男孩约翰尼·德雷克（扎克·吉尔福德饰）的身边——这个出身于一个富裕家庭的二世祖，看似拥有着同龄人梦寐以求的一切，包括好看的面容，只可惜心肠实在是不怎么好。不知道是出于嫉妒还是其他什么原因，艾莉克莎那有点害羞的好朋友本·伯杰（阿什利·斯普林格饰）突然开始追求约翰尼——他是一个拥有着忧郁的外表，总是对自己的性取向感到无比迷惑的男孩，也使得艾莉克莎的爱情之路变得愈加地复杂起来，同时还在不断地推动着三个好朋友之间的紧绷的关系。他们组成了一个看起来极其不稳定的“三人行”，不断地渗透到彼此的生活当中，而且越陷越深，紧紧地纠缠在了一起……如今，三个人都将走出高中校园、进入复杂的成人世界，这一改变势必会对他们产生极强的作用力，让他们抓紧这个可以任意挥霍的最后一段光阴。很快，他们就进入了一个未知的情感领域，有的时候，甜蜜与性爱并不总是能够结伴而行的，尤其是当性欲结合进了事态的发展当中。有人可能会对此产生质疑，为什么这些孩子如此迫不及待地想要体验成人的感觉？尤其是当他们的父母对此异常惧怕和回避的时候……艾莉克莎、约翰尼和本完美地展现了他们这一代人的叛逆心理，那是一种以现代人的眼光所捕捉到的少年之间的爱情，在步人成人期之前，他们只会选择他们需要做的事情。"},{"id":"2010030124768","title":"最新手机电影《72家租客》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100301/24768.html","date":"2010-03-01 08:00:00","img":"","link":"thunder://QUHnpo/nvJjmiYvmnLrnlLXlvbHmt5jlrp3nvZFmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMDkuZHlnb2Qub3JnOjUwMjEvNzLlrrbnp5/lrqIuWzNncCttcDQu5Zu96K+t5Lit5a2XXS9b55S15b2x5aSp5aCCd3d3LmR5MjAxOC5uZXRdNzLlrrbnp5/lrqIuM2dwZnRwOi8vZHlnb2QyOmR5Z29kMkBkMTA5LmR5Z29kLm9yZzo1MDIxLzcy5a6256ef5a6iLlszZ3ArbXA0LuWbveivreS4reWtl10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XTcy5a6256ef5a6iLm1wNCBaWg==","imdb":"6.7","imdb_user":"17","douban":"","douban_user":"","category":"喜剧","translation":"七十二家租客/七十二家房客/72家租客","name":"72TenantsofProsperity","year":"2010","areas":"中国香港","language":"普通话","caption":"中文","release":"","time":"98","director":"曾志伟EricTsang","writers":"","actor":"张学友JackyCheung袁咏仪AnitaYuen曾志伟EricTsang郑欣宜Joyce卢大伟DavidLo佘诗曼CharmaineSheh黄宗泽BoscoWong钟嘉欣KayanChung","tag":"","introduction":"70年代，年轻的结拜兄弟石坚与哈公，为同时深爱的小桃红而成为一对斗气冤家，直至2010年……香港旺角西洋菜街，商家必争之地，各商户为争客源奇招百出令人啼笑皆非，然而在大业主加租逼迁的风声鹤唳中，受\"人人为我，我为人人\"信念的感召，同为星斗市民的众商户之间滋生出脉脉温情，而石坚、哈公与小桃红的三角关系，哈、坚两家的下一代：理想宅男哈仔与新潮活泼的坚妹，以及功夫女郎哈女和惫懒跳脱的坚仔之间的爱情，也要同时做一个了断……幕后制作超强明星阵容堪比《建国大业》曾志伟本次在《72家租客》中亲自出任总导演和监制，不仅邀请到了张学友、袁咏仪、陈慧琳等港台大腕复出加盟，林峰、黄宗泽、谢天华，林雪、钟嘉欣、林家栋、陈百祥、廖碧儿、胡杏儿等TVB一线艺人也参与演出，集结了174位的演员的加盟，这也使得《72家租客》成为了近几年港片演员阵容最强的影片之一，堪比港版《建国大业》。而观众最为熟悉的贺岁港片经典桥段--众星贺岁的镜头更是星光灿烂，现场聚齐了百余位明星。这场戏很简单，只有三个动作：放礼花、张开手臂、欢呼，但由于人员众多，前期的排练足足用了半个小时，现场一片混乱。曾志伟拿着喇叭上蹿下跳，给演员调位置、指导动作，最后还要表演。而现场来了百个内地媒体，曾志伟还兼任福缘了给媒体介绍情况、翻译的任务，忙得不亦乐乎。张学友和袁咏仪是该片的主演，张学友在现场更是表现活跃，一副\"大哥\"的样子，教身边的林峰、黄宗泽等演员跳舞步。袁咏仪则忙着跟旁边的演员记舞步，但总是学会第一步忘了第二步，并不停地问\"接下来呢？\"邵氏复出向经典致敬由邵逸夫一手创立的邵氏电影王国，自1987年停产后，22年来再没以邵氏牌头开拍电影。为庆祝邵氏成立半个世纪，2009年，无线动员全台小生花旦合演了这部以1973年由楚原执导的邵氏卖座手机电影《七十二家房客》作故事蓝本的翻拍新片。影片设置了诸多向经典港片致敬和恶搞的桥段。比如曾志伟、张学友饰演的哈公、石坚年轻时的故事模仿了经典电影《72家房客》，更出动TVB花旦佘诗曼饰演包租婆压榨各位租客。而曾志伟、张学友之间的争客大战，设置很像许冠文的喜剧《鸡同鸭讲》。不过，最令人发笑的要数钟嘉欣模仿《叶问》中的一幕：LAUGHING哥谢天华带着小弟在街上欺负捡垃圾的老太婆，钟嘉欣上前以一敌十，吓得谢天华说：\"你老大是谁？\"钟嘉欣拿出一张《叶问》剧照，上有甄子丹的照片。谢天华问：\"叶问？\"钟嘉欣答道：\"错，是甄子丹。\"而曾志伟在片中鼓励手下员工积极推销淘宝网手机时的故事，明显照抄了他在《无间道》中的桥段，说出了\"一将功成万骨枯\"之类的台词。刘美君则重现了她在《我不卖身，我卖子宫》的角色。花絮·无线封杀环球等唱片公司，原定张学友演唱的主题曲临时被\"毙\"。·由于影片由香港无线电视台投资，一些无线的演员基本不收片酬，而这一次无线的演员片酬按照正常也要到1000万，再加上曾志伟邀请的外援明星，因此虽然影片公布的投资额是3000万，但这其中人情投资就达到2000万。·郑欣宜在片中饰演了\"上海婆\"一角，颇受好评。而在楚原版的《七十二家房客》中，这一角色恰恰是由欣宜的母亲，香港著名喜剧女星沈殿霞出演的。"},{"id":"2010030124766","title":"1024分辨率《绝岭雄风/巅峰战士》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100301/24766.html","date":"2010-03-01 13:20:08","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzEuZHlnb2Qub3JnOjY1NzYv57ud5bKt6ZuE6aOOLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd57ud5bKt6ZuE6aOOQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.1","imdb_user":"25787","douban":"","douban_user":"","category":"动作/冒险/惊悚","translation":"绝岭雄风/巅峰战士/悬崖历险","name":"Cliffhanger","year":"1993","areas":"美国/法国/意大利","language":"英语","caption":"中英双字","release":"","time":"113","director":"雷尼·哈林RennyHarlin","writers":"","actor":"西尔维斯特·史泰龙SylvesterStallone约翰·利特高JohnLithgow马克思·普里克MaxPerlich简宁·特纳JanineTurnerJeffBlynnTreyBrownell迈克尔·鲁克MichaelRooker....HalTuckerRexLinn....RichardTravers,TreasuryAgentCarolineGoodall....Kristel,JetstarPilotLeon....KynettePilotaobaoCraigFairbrass....DelmarGregoryScottCummins....Ryan","tag":"","introduction":"故事描述高山抢险队员加贝在一次行动中令朋友攀山失手跌死，自此不敢再攀雪山。这回他和哈尔及飞机女驾驶员杰西收到一个飞机遇难的求救信号后赶去出事地点，却发现这是一帮抢劫了财政部巨款的匪徒，恐怖分子的飞机发生故障并降落在雪岭上，同时还胁持了人质。于是同他们在山野中展开激烈搏斗，加贝在形势危急下被迫披甲上阵，最终消灭了这帮劫匪。幕后制作剧中烧钱取暖及把钱扔到飞机螺旋桨里毁掉的片断，颇有嘲讽精神，并发人深思。影片的节奏把握和人物刻画均很到位，动作戏跟的融合天衣无缝。史泰龙拍完此片后事业开始大滑坡，此后的作品一蟹不如一蟹。"},{"id":"2010022824750","title":"最新手机电影《第四类接触》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100228/24750.html","date":"2010-02-28 08:00:00","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfmjbfmmJPpgJrnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMjUuZHlnb2Qub3JnOjIwMDIv56ys5Zub57G75o6l6KemLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd56ys5Zub57G75o6l6KemLjNncGZ0cDovL2R5Z29kMjpkeWdvZDJAZDEyNS5keWdvZC5vcmc6MjAwMi/nrKzlm5vnsbvmjqXop6YuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13nrKzlm5vnsbvmjqXop6YubXA0Wlo=","imdb":"6.2","imdb_user":"5457","douban":"","douban_user":"","category":"惊悚/科幻/神秘/恐怖","translation":"第四类接触","name":"TheFourthKind","year":"2010","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"98","director":"奥拉顿德·奥逊山米OlatundeOsunsanmi","writers":"","actor":"米拉·乔沃维奇MillaJovovich....Abbey克里·约翰逊CoreyJohnson....Tommy伊莱亚斯·科泰斯EliasKoteas威尔·帕顿WillPattonHakeemKae-KazimEnzoCilenti....ScottStracinskyDaphneAlexander....TheresaAlishaSeaton....CindyStracinskyMiaMcKenna-Bruce....AshleyTyneRafaeli....SarahFisherEricLoren....DeputyRyanRaphaelColeman....RonnieTylerPavelStefanov....TimothyFisherKieraMcMaster....JoeFisherSarahHoughton....JessicaJulianVergov....WillTylerYoanKaramfilov....Ralph奥拉顿德·奥逊山米OlatundeOsunsanmi....Interviewer/Himself","tag":"","introduction":"1972年的美国，全国范围内掀起了一股UFO的热潮。在那一段时间里，各地不断地涌现出各种目击UFO的事件。能看见UFO，并且能被不同的人所证实，这种外星人的入侵叫做第一类接触；如果能有一些照片或者是视频、音频的证据，则被称作第二类接触；如果能进行一些简单的交流和沟通，则为第三类接触；那么第四类呢？又是什么样的的呢？其实早在人类知晓以前，外星人就已经和人类进行了\"第四类接触\"。在阿拉斯加的诺姆--那里是一个偏僻的小镇。每一年都会有人报警说家里有人失踪。因为警力有限，而且没有发现尸体和凶杀的证据，这些失踪的人口都被当做外出工作来处理。时间一长，也就没有人在意这些事情，FBI也便睁一只眼闭一只眼地，把事情掩埋了过去。直到有一天，一个教授来到了这里。这个教授名为阿比盖尔·泰勒（米拉·乔沃维奇），她采访了一些失去孩子的父母。当她开始整理这些录音带的时候，她发现了一些稀奇古怪的事件。无论从宗教、医学、巫术还是习惯上都无法解释。这些东西让她陷入了困境--因为没有任何人见过这种东西，也没有任何人能理解它们，难道这就是传说中的外星人和人类的\"第四类接触\"？随着泰勒调查的深入，一个令人难以置信的谜底即将揭开……幕后制作混搭的\"伪\"纪录片其实伪纪录片由来已久，不过，在当下，伪纪录片有了自己新的美学内涵：一些导演选择了将故事片拍成一部纪录片，比如在2008年大红特红的《科洛弗档案》和在2009年暑期档成为票房黑马的《第九区》；还有的导演选择了将\"纪录片\"和\"故事片\"交叉地剪辑在一起，比如同样是票房黑马的《灵动：鬼影实录》，比如本片。虽然说，在目前，这样拍摄电影是一种流行的处理方法，可是导演奥拉顿德·奥逊山米却有着自己的缘由。在一次采访中，他说：\"之所以要选择这样的处理方法，目的就是迫使观众相信自己看到的都是真的。毕竟这个故事改编自一个教授的调查报告，不管教授是否伪造了这些文字、数据、图片和视频，我都要把它们当成是真实的材料来处理。加之我们手上还拥有一些录像带，我就更加确信这个'故事'的真实性了。于是我便使用了淘宝皇冠店以前的视频和片场实地设置的镜头像结合捷易通的做法。其实那些看起来老旧的录影资料并不是全是原版的档案。有一部分是我们自己拍摄的。里面的那些所谓的当事人，很多都是演员。看上去像是40年前拍出来的视频的东西，是我们特意制作出来的。我们这么做，就是希望在影片里增添更加浓重的真实感，让所有的观众都信以为真。对于一部小投资的恐怖片而言，我不能使用CG动画做一个外星人、也不能使用过多的特效和化妆。我能做的就是尽可能地将故事渲染成一个事实，让恐怖的气氛自己流淌出来。那种生硬地制作出来的恐怖片，我觉得它们并不吓人。\"恐怖片女王如果说娜奥米·沃茨是\"惊悚片女王\"的话，那么在2009年和即将到来的2010年里大作不断的米拉·乔沃维奇则能称得上是不折不扣的\"恐怖片女王\"了。虽说乔沃维奇在欧洲是以文艺片起家的，但是来到好莱坞之后的她却接连出演了几部恐怖片大作：《生化危机》、《魔鬼交锋》、《致命紫罗兰》和《一次完美的逃亡》电影下载都将她定型在了\"恐怖片\"上。对于恐怖片，乔沃维奇表露出了复杂的感情。她说：\"我本人并不是那么钟爱恐怖片，有些电影拍摄出来、做完后期之后，我会不敢去看它。尤其是我现在有了孩子，我担心他们和我一起看了恐怖片会在心理上造成不好的影响。不过拍摄恐怖片远没有看到的那么恐怖。其实拍电影和看电影完全是两个概念。在拍摄《第四类》的时候，我就觉得这应该是一部挺好玩的电影，电影和资料剪辑在一起，应该是一种全新的感受。在这个电影里我扮演的是一个叫做泰勒的教授，来到一个小镇做一点调查。可能这是我拍摄过的最轻松的电影了。没有打斗、没有奔跑、没有什么特技镜头。我甚至不用做身体上的训练，要知道我刚刚拍摄的《一次完美的逃亡》真是让我吃尽了苦头。扮演起知识女性的感觉真的是很不一样，有机会的话，我还想尝试一下律师或者是OL的角色。不过，我现在最想扮演的还是母亲。\"导演奥拉顿德·奥逊山米是一个新导演，他只拍过一部相当不出名的长片《穴内惊魂》，主演也是名不见经传的西贝尔·汤臣。这次能请到乔沃维奇这样的名角，奥逊山米已经笑得合不拢嘴了。他说：\"能找到乔沃维奇，这绝对是我的幸运。有这样的大牌来参演，对影片的票房是一个良好的保证。影迷不会知道我是个什么样的导演，但是肯定知道她会是个什么样的演员，她有很强的票房号召力。我也希望能借这部影片打出我自己的知名度，这样我今后的电影才可能越拍越顺。\"花絮·\"第四类\"这个片名是对著名学者J·艾伦·海尼克（J.AllenHynek）理论的延展。海尼克把人类和外星人的接触分成了三类，并没有第四类。史蒂文·斯皮尔伯格就曾经按照海尼克的分类拍摄过《第三类接触》。·本片改编自一位名叫泰勒的教授的一次人类学试验之后留下来的素材。但是阿拉斯加当地的档案馆里并没有泰勒当年留下的资料，当地的居民和医生也不记得曾经有一个名叫泰勒的人，当地的警局里也没有当年发给泰勒采访证的副本。·影片中穿插了大量的泰勒教授当年的录影资料，据说这些资料全被保存在环球影业公司的资料库里。"},{"id":"2010022824738","title":"1024分辨率《四月三周两天》HD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100228/24738.html","date":"2010-02-28 13:58:29","img":"","link":"thunder://QUHov4Xpm7fnlLXlvbHmnI3oo4XmkK3phY1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzEuZHlnb2Qub3JnOjY1NzUv5Zub5pyI5LiJ5ZGo5Lik5aSpLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Zub5pyI5LiJ5ZGo5Lik5aSpQkTkuK3lrZcucm12Ylpa","imdb":"8.4","imdb_user":"3115","douban":"","douban_user":"","category":"剧情","translation":"四月三周两天","name":"FourMonthsThreeWeeksAndTwoDays","year":"2007","areas":"罗马尼亚","language":"罗马尼亚语","caption":"简体中文","release":"","time":"109","director":"CristianMungiu","writers":"","actor":"AnamariaMarinca...OtiliaLauraVasiliu...Gabriela'Gabita'DragutVladIvanov...ViarelakaDomnu'BebeAlexandruPotocean...AdiRaduIonSapdaru...Dr.RusuTeodorCorban...UnirealHotelreceptionist(asTeoCorban)TaniaPopa...NightreceptionistCeraselaIosifescu...DoruAna...BenzanirulEugeniaBosanceanu...Domnu'Bebe'smotherMarioaraSterian...AdelaRacoviceanu(asMaricaraSterian)MonicaAlexandrescu...FemalesoldierMihaelaAlexandru...DanielaCosticaBabu...TatalGabiteiConstantinBojog...MartuCristinaBurbuz...Marie-JeanneRusuGeorgetaPaduraruBurdujan...Mrs.AldeaAdiCarauleanu...Dr.Radu-Adi'sfatherCristianCiuzan...MedicinistulAlexandruConovaru...BarbataldinstatieEmilCoseru...Dr.RacoviceanuGeoDobre...Dr.AldeaHazimE'Layan...AhmedRobertEmmanuel...MilitianLuminitaGheorghiu...GinaRadu-Adi'smotherMadalinaGhitescu...Dora-ColegadecaminIonGrosu...PortarCatalinaHarabagiu...MihaelaDanielCristianIancu...Militian(asDanielIancu)CristinaIosif...MedicinistaLilianaMocanu...ReceptionaraUnireaTraianTudoricaState...ChelnerulSimonaStoicescu...FemalesoldierSanzianaTarta...Carmen","tag":"","introduction":"处于共产主义最后统治时期的罗马尼亚，堕胎仍然名列法律明令禁止的范畴。嘉碧塔和欧蒂莉亚两个女大学生是“闺中密友”，意外怀孕使嘉碧塔必须想办法非法堕胎。在一家廉价旅馆里，两个年轻的女孩子与非法堕胎医生Dl.Bebe会面。然而她们能够支付的手术费用却无法满足这位堕胎医生的要求——为了让自己好朋友顺利堕胎获得解脱，欧蒂莉亚不得不以自己的身体作为代价来满足医生……而四月三周两日，正是嘉碧塔从怀孕到堕胎的时间总长。一句话评论：这是一部没有配乐的电影，灰暗，忧伤。但是克里丝蒂安·蒙吉通过自己擅长的静止镜头的运用，用一种简单的丰富感平衡了那些残酷的事实，从而使整部影片显得敏锐而紧张。尤其值得一提的是安娜玛丽亚·玛琳卡在片中的表演，她将是一个前景非常看好的演员。——H"},{"id":"2010022824737","title":"1024分辨率《无声火》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100228/24737.html","date":"2010-02-28 13:47:00","img":"http://cimg.163.com/movie/0307/18/bangkokdangerous_kr.jpg","link":"thunder://QUHmt5jlrp3nvZHotK3nianov4Xpm7fnlLXlvbFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzEuZHlnb2Qub3JnOjIyMTUv5peg5aOw54GrLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5peg5aOw54GrQkTkuK3lrZcucm12Ylpa","imdb":"6.5","imdb_user":"2145","douban":"","douban_user":"","category":"爱情/动作/惊悚/犯罪","translation":"无声火","name":"BangkokDangerous","year":"1999","areas":"泰国","language":"泰语","caption":"中字","release":"","time":"101","director":"彭顺OxidePangChun....(asOxidePang)彭发DannyPang","writers":"","actor":"柏华力·莫高彼斯彻PavaritMongkolpisit派丝妮·华妲娜苏夏PremsineeRatanasopha柏夏韦华烈·添古PatharawarinTimkulPisekIntrakanchit","tag":"","introduction":"从孩提时代起，刚的世界一直寂静无声，还常常遭人白眼，好容易才在枪击会所找到清洁工作，结识平生第一个挚友祖。祖训练他的体能、教他枪击技巧，两兄弟同心誓要在杀手行业打响名堂。刚当上杀手后，自信心增加不少，为报答祖更不时舍身保护他。刚巧遇心地善良的芳，被她迷倒，两小无猜开始约会。以为幸福靠近之际，祖不幸给仇人干掉，刚为要替兄弟报仇，遂展开寻仇大计……不要以为聋哑人做不了大事，他们的勇气和胆量随时令你刮目相看、自愧不如。打从孩童代开始，刚的世界一直都是寂静无声，听不到、说不出的滋味可不好受，还要常常遭旁人白眼，好容易才在枪击会所内找到一份清洁工作，在那里结识他平生第一个挚友--祖。祖不但没有歧视、厌弃刚，更像伯乐遇上千里马般提携他，训练他的体能、教他枪击技巧，两兄弟同心一致，誓要在杀手行业打响名堂，分一杯羹！刚自当上杀手后，自信心顿时增加不少，为了报答祖对他的栽培和信任，每次行动都竭尽所能、舍身保护祖；识英雄重英雄，祖也视刚为自己的亲兄弟，大家有福同享、有难同当，不分彼此。杀手生涯总是居无定处，日夜颠倒，加上刚和别人沟通有困难，所以内心深处一直渴望有温暖、被爱的感觉；直至在药房巧遇心地善良的芳，刚立刻被她温文贤淑的性格迷倒，两人开始约会起来，以为幸福逐渐靠近之际，祖却不幸给仇人干掉，刚为了要替兄弟报仇，展开寻仇大计……[关于影片]本片是彭氏兄弟(《见鬼》)在泰国执导的一部惊悚动作片，拍摄手法新颖独特、型格刺激，使影片在腥风血雨之中，显示独匠匠心的效果。片中由柏华力·莫高彼斯彻演的杀手聋哑使人想起《这个杀手不太冷》的让·雷诺。整体而言，《无声火》是技巧不俗又具强烈个人风格的电影，淘宝网购物部份片段更取景自香港，与泰国曼谷这繁嚣城市互相映照，同时亦反映泰国曼谷不为人所知、黑暗的一面。影片无论在营造气氛、轮杀场面、音效、配乐和影像等各方面均一流，和后来大热的迅雷电影《见鬼》相比也丝毫不输。两部影片均是由Oran"},{"id":"2010022824736","title":"1024分辨率《末代独裁》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100228/24736.html","date":"2010-02-28 13:38:08","img":"","link":"thunder://QUHmt5jlrp3nvZHpppbpobXov4Xpm7fnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDIuZHlnb2Qub3JnOjYxMDQv5pyr5Luj54us6KOBLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5pyr5Luj54us6KOBQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.8","imdb_user":"50305","douban":"","douban_user":"","category":"传记/剧情/历史/惊悚","translation":"末代独裁/苏格兰最后的国王/最后的苏格兰王","name":"TheLastKingOfScotland","year":"2006","areas":"英国","language":"英语","caption":"中英双字","release":"","time":"123","director":"凯文·麦克唐纳KevinMacdonald","writers":"","actor":"吉莲·安德森GillianAnderson.....SaraZach福里斯特·惠特克ForestWhitaker.....伊迪·阿敏凯瑞·华盛顿KerryWashington詹姆斯·麦克艾维JamesMcAvoy.....NicholasGarrigan西蒙·迈克伯尼SimonMcBurney.....NigelStoneDavidOyelowo...Dr.ThomasJunjuAbbyMukiibiNkaaga...Masanga(asAbbyMukiibi)AdamKotz...Dr.DavidMerritSamOkelo...BonnySarahNagayi...ToluChrisWilson...PerkinsDr.DickStockley...TimesJournalistBarbaraRafferty...Mrs.GarriganDavidAshton...Dr.Garrigan(senior)DanielSsetaba...KayAmin'sservant","tag":"","introduction":"本片荣获第79届奥斯卡最佳男主角奖1971年，刚从医学院毕业的23岁苏格兰小子尼古拉斯·加里甘（杰米斯·迈克阿沃伊）决定做一件很酷的事，受够了波澜不惊的生活的他只身来到乌干达加入当地一医生和妻子莎拉（吉利安·安德森）合办的医学会，为这个满目疮痍的国家做点事的同时也顺便感受下异地风情。然而在这里，加里甘遇到了影响他一生的人，乌干达的统治者伊迪·阿敏将军（弗里斯特·惠特克）。阿敏将军参观医疗站的时候认识了加里甘，对苏格兰很有好感的阿敏与加里甘交谈甚欢，而加里甘对眼前这个高大的将军竟然如此和蔼感到惊奇。几次交谈之后，阿敏将军任命加里甘为他的私人医生，虽然加里甘并不喜欢这样的安排，但是也容不得他不愿意，很快他就住进了阿敏将军的府第。阿敏将军与加里甘探讨国外事务，并对这个年轻人讲述了自己的雄才大志。加里甘深为这个统治者的人格魅力和雄才为略所折服，两人成了挚友。但是，一切并不像加里甘想象地那么简单，他不清楚阿敏将军在他背后所做的事。莎拉和英国领事对他的劝告都被加里甘一律不相信。然而，在阿敏将军身边越久，加里甘就越发现其恐怖的一面，无论是对政敌还是对人民。加里甘渐渐醒悟，知道自己无意中已经唤醒了这个统治者暴虐的一面，成了阿敏的工具，他甚至还间接参与了处死阿敏一位妻子（凯利·华盛顿）的然而，当加里甘还没完全看清事情的真相，阿敏将军已经开始成为他最大的恶梦。加里甘想离开时发现护照已经被没收，此时他就像生活在一个金笼子里，一切都掌握在阿敏手里……影评&幕后这个乌干达独裁者的故事在上世纪七八十年代广为流传，阿敏当时为了粉饰自己的形象，特意找了个法国籍的导演巴贝特·斯科罗德拍摄一部记录片《阿敏将军》，阿敏亲自当演员将整个最美好的形象展示给斯科罗德。没想到表明顺从的斯科罗德在事后运用剪辑手段和旁白，把一个真实的阿敏形象展现给世人。这惹得阿敏大怒，下令将乌干达境内的所有法国人拘禁起来，因这事还引起了外交纷争。阿敏将军在2003年过世了，假如他知道这次再将他摆上银幕的还是位记录片导演，那他应该就抓狂了。《末代独裁》的导演凯文·迈克唐纳在记录片界名头很响，他曾经凭《九月的一天》获得过奥斯卡最佳记录长片奖提名。然而，这次他向观众证明他拍故事片的能力，他以吉利斯·福登(GilesF"},{"id":"2010022824735","title":"1024分辨率《爱情麻辣烫》HD国语无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100228/24735.html","date":"2010-02-28 13:28:32","img":"","link":"thunder://QUHmt5jlrp3nvZHotK3niannlLXlvbHkuIvovb3mjbfmmJPpgJpmdHA6Ly9keWdvZDI6ZHlnb2QyQGQwMDIuZHlnb2Qub3JnOjUxMDQv54ix5oOF6bq76L6j54OrLlvlm73or60uMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd54ix5oOF6bq76L6j54OrSETlm73or60ucm12Ylpa","imdb":"7.0","imdb_user":"159","douban":"","douban_user":"","category":"剧情","translation":"爱情麻辣烫","name":"SpicyLoveSoup/Aiqingmalatang","year":"1997","areas":"中国","language":"国语","caption":"","release":"","time":"105","director":"张杨","writers":"","actor":"王学兵XuebingWang饰周健刘婕JieLiu饰夏蓓高圆圆YuanyuanGao饰荷玲赵淼（miao）MiaoZhao饰王艾文兴宇XingyuWen饰老钱唐斯复饰李林娜李唐饰老孙刘钊饰老赵郭涛TaoGuo饰余小辉徐帆FanXu饰陈静吕丽萍LipingLv饰淑慧濮存昕CunxinPu饰建强邵兵BingShao饰夏小万徐静蕾JingleiXu饰林雨青友情出演李宗盛饰班主任葛存壮饰书法家周华健EmilChau饰邻居赵传饰酒吧老板","tag":"","introduction":"周建和夏蓓是一对贯穿影片始终的年轻未婚夫妇，他们在准备结婚的过程中——见父母、布置新居、结婚登记、买戒指、拍婚纱照等，这些几乎每个同龄人都要经历的看似普通的事，对他们自己而言，却也是人生仅有一次的一些不平凡的经历。以他们的各项结婚准备为线索，引出了下面五段不同年龄人的情感小故事：《声音》、《照片》、《玩具》、《十三香》、《麻将》。关于导演《爱情麻辣烫》是张扬执导演镜的首部作品，继《爱情麻辣烫》之后拍摄的第二部作品《洗澡》，在国际间各大影展获得等多项奖座（例多伦多影展的评审会大奖，西班牙影展最佳导演奖），并卖出48国版权。为何当初会选择以淘宝网购物展现人生各个不同阶段的爱情经历为故事框架，刻画不同世代的爱情故事为背景，作为自己的处女作？导演张扬表示，“有一天自己经过街边花园，看著成双成对的老人在跳交谊舞，突然被他们沉浸在幸福和快乐的神态触动了，想到他们一定也曾饱尝爱情的酸甜苦辣，曾经真诚地初恋过，也许曾尝过失败的婚姻，亦或失去老伴带来的苦，虽然年纪不停地变大，相信他们依旧渴望爱情，依旧渴望开始一种新的生活，看著这些老人，我突然触到了故事脉博”。这个想法和制片人罗异不谋而合，《爱情麻辣烫》电影下载的蓝图就此产生。本片展现了当代城市人的爱情生活画卷。它以五个小故事组成整个影片内容的独特结构方式，包容和演绎了不同年龄段的人们的情感经历，全片由一对即将成家、激动而喜悦的年轻人准备结婚的过程中的几件琐碎小事来贯穿。片中的五个故事贴近现代生活、富有新鲜活力，观众既可以看到少年人朦胧初恋的风情，又能感受到青年人轰轰烈烈的热恋，年轻夫妇婚后生活的平凡、平淡与幻想世界的差距，人到中年再次面对爱情考验时走上离婚之路，以及步入人生黄昏的老年人沐浴夕阳之恋的美好。五个情感的片断《声音》、《照片》、《玩具》、《十三香》、《麻将》各自独立，由《结婚》的线索连接，构成了一个完整而丰富多彩的人生。幕后花絮：小成本大卖座，创下3000万人民币票房收入，滚石歌手热情客串，电影版的爱情音乐故事。五个单纯的故事，串联成一部好看的电影，从15岁到50岁，我们每个人都在里找到自己的感情。滚石国际集团首次跨海投资，北京30岁新锐导演张扬第一部回响热烈作品，新台币1千万成本拍摄，缔造1亿2千万票房奇迹。内地连映12个月口碑沸腾票房始终不缀，唯一与‘铁达尼号’并列卖座电影，长春电影节最佳影片、百花奖最佳影片提名、金鸡奖提名……插曲：《鸭子》苏慧伦《不再让你孤单》陈升《星星堆满天》杨乃文《亲亲我的宝贝》周华健《把悲伤留给自己》陈升《我的心好乱》赵传《我明白》林忆莲李宗盛《无心伤害》杜德伟《到处乱走》刘若英《不要告别》高旗《探望》刘沁《结婚》张楚《这样也好》任贤齐《想一个男生》莫文蔚《朋友》（舞曲版）周华健影片评论在车上打开本本看电影，库存的基本上都是一些“郁闷”的片子，不是随便就可以腾出心情来看的，选择了《爱情麻辣烫》，这个片子高中的时候就看过两次，不过每次都没看成开头，但已经让我很是喜欢，当时的感觉就是经典的诠释了中国人各个阶段和形态的爱情。我有时候都在想，是不是这部电影让我对爱情失去了一种感性的向往，而却在没有任何实践的情形下直接演进到了理性的追寻。在颠簸的车上“轰轰烈烈”的看这部电影，有些东西难以感受，晚上又把一些细节品味了一番，特别是片头的那些字：恋爱是容易的成家是困难的相爱是容易的相处是困难的决定是容易的可是等待是困难的开场便是一对即将结婚的青年人。见家长，买结婚戒指，登记，拍婚纱照，闹新婚。一系列甜蜜幸福的过程，中间伴随着几段美丽的插曲。很喜欢这种插叙的拍摄手法，看着电影，体会着不同人生。声音——青涩的中学爱情好像我读高中的时候不怎么懂得浪漫，最关键捷易通的原因是没有时间让我慢慢浪漫。一盘剪辑巧妙的磁带，一条干净的白色连衣裙，两个孩子执著而又小心的爱恋。前两天听说这样一句话，这年头，恐怕只有早恋才有真正的爱情。很早以前有人跟我说，在校园里，他在追逐着爱情。"},{"id":"2010022724731","title":"最新手机电影《花田囍事2010》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100227/24731.html","date":"2010-02-27 08:00:00","img":"","link":"thunder://QUHmt5jlrp3nvZHnmoflhqDlupfpk7rlpKflhajnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDI6ZHlnb2QyQGQxODUuZHlnb2Qub3JnOjUwMDcv6Iqx55Sw5Zac5LqLMjAxMC5bM2dwK21wNC7lm73or63kuK3lrZddL1vnlLXlvbHlpKnloIJ3d3cuZHkyMDE4Lm5ldF3oirHnlLDllpzkuosyMDEwLjNncGZ0cDovL2R5Z29kMjpkeWdvZDJAZDE4NS5keWdvZC5vcmc6NTAwNy/oirHnlLDllpzkuosyMDEwLlszZ3ArbXA0LuWbveivreS4reWtl10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiKseeUsOWWnOS6izIwMTAubXA0Wlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"古装/喜剧","translation":"花田囍事2010/花田喜事/花田喜事2010","name":"AllsWellEndsWellToo","year":"2010","areas":"中国香港","language":"普通话","caption":"中文","release":"","time":"89","director":"黄百鸣Bak-MingWong邱礼涛HermanYau","writers":"","actor":"古天乐LouisKoo黄百鸣Bak-MingWong吴君如SandraNg郑中基RonaldCheng熊黛林LynnHung杨颖AngelaBaby林子聪ChiChungLam田蕊妮KristalTin林雪SuetLam李香琴HeungKamLee夏春秋ChunChauHa潘粤明YuemingPan....NgSheungChun","tag":"","introduction":"花田国国王把妹妹遗珠公主送到中原学习礼仪多年，太后忆女成疾，为给母后冲喜，国王决定接回公主并替她招亲。不想公主早已在中原与大将军麦炳荣私定终身，两人欲求得国王成全，一同坐船回国。正当两人于船头你侬我侬时，不识趣的侍卫却报告有人投海，麦炳荣在心上人面前自是极力表现，当场救起落水女子黄莺，公主也脱下身上外套替她盖上取暖。恰在此时，船队突遇海盗“索玛丽”袭击，混战中公主落水失踪，麦炳荣伤心欲绝，四处打探寻找，甚至不惜化名偷渡入境。机缘巧合下结识“暴力书生”吴上进，相谈甚欢，当晚便入住吴府，不想遗珠竟也在这里，只是对他已视同陌路。原来遗珠落水后被黄莺之父黄百万救起，黄找不到亲生女儿，便移花接木，带着失忆的遗珠前往投靠指腹为婚的准亲家吴尚书。在吴府，破产的黄百万受到尚书胞妹--生性野蛮、为人势利的吴温柔的百般刁难，吴上进也因赴考途中在名牌包包店中邂逅了心仪女子而拒绝履行婚约。而黄莺反被当成公主接回宫，天性爱美的她在满屋名牌的诱惑下默默接受了自己的“身份”，亦答应为太后冲喜，遴选驸马。一场比武招亲大会，在“武痴”国王的干涉下笑料百出，真公主被逼与假公主洞房，两位\"真命天子\"无奈联手闯宫劫人，吴温柔更与国王爆出“私情”，黄百万顶上了“谋权夺位”的罪名……幕后制作关于角色黄百鸣变身“前富翁”虽然从2008年底开始的全煞球金融风暴渐渐平息，但欣仍是人们日常生活谈论的话题之一。在金融风暴中不少富翁一夜之间一贫如洗，除了要忍受巨大贫富差距，周围人的议论对这群“前富翁”也造成了不小心理压力。从以前的恭维顷刻变成不屑甚至落井下石，这场金融风暴也能窥见现代人在利益面前心态的变化。黄百鸣在《花田》中就扮演了“前富翁”的角色，遭遇金融海啸后不仅财富缩水还因“雷曼钱庄”的倒闭陷入窘境。当得知这一消息，吴君如对其的态度几乎是180度大转弯，从笑脸盈盈盛情款待到逼他们睡柴房吃剩菜，整个过程伴随着两人无休止的互相较劲甚至是RAP吵架，让人发笑的同时还能觉出其中对“唯利是图”的诠释。吴君如痴迷“秋刀鱼”网络用语的传播是近年来草根文化走向主流的新现象，诸如“贾君鹏，你妈妈叫你回家吃饭”之类的话语甚至多次登上了央视等主流平台，网络世界蕴含的强大力量可见一斑。虽然《花田》故事发生在古代，但用“飞鸽传书”的桥段巧妙融合了现代网聊和古代传递信息的方式，而喜剧天后吴君如充当了被“网瘾”和“虚拟爱情”深深套牢的代表。出乎意料的是，古代网聊的语言竟然流行周杰伦的歌词，还用来寄托吴君如和“鸽友”的相思之情。试想吴君如一脸深情地念出“秋刀鱼的滋味你我都想了解……”，加上周董、张曼玉的形象遭“盗用”为聊天头像，如此混搭充满了想象力。熊黛林演绎“拜金女”随着“富二代”“炫富”等关键词成为人们关注的焦点，人们对象征着奢华生活的时尚品牌也越来越了解，专家预言未来五年中国将占据全球奢侈品消费的首位。不过也有人在质疑，盲目地追求奢华名牌，是否符合目前人们的经济状况，会不会给人们的生活造成负担。《花田》中的熊黛林就品尝了“拜金女”的酸甜生活。误入皇宫被当作公主看待，本想表明真实身份的她却没能抵挡GUC－CI、LV等名牌包及时装的诱惑，为了和这些漂亮淘宝网皇冠店铺大全服饰作伴甘愿当了“假公主”。熊黛林称自己在片中是一个很傻的女孩，为了追求物质上的美好付出了不少代价，而这样的遭遇也许会让现实生活中很多女孩感同身受。相较93版《花田》中对四大天王等当时红星趣味横生的善意调侃，《花田囍事2010》电影下载以一种夸张喜剧的方式关注了娱乐圈之外的更多社会热点，在嬉笑怒骂中回顾了过去的一年并在喜庆中预示来年的红火，这正是贺岁片的寓意之所在，也是港式贺岁喜剧的精髓。该片由黄百鸣、吴君如、古天乐、郑中基、熊黛林、Any“非礼”时，黄百鸣“恰好”赶到并装作警察搜身检查，斥退流氓的同时反而赚取了不少银两。"},{"id":"2010022724729","title":"2010央视热播大戏《神探狄仁杰前传》全45集[高清DVD国语字幕]","url":"https://www.dydytt.net/html/gndy/jddy/20100227/24729.html","date":"2010-02-27 15:23:00","img":"http://ent.tom.com/uimg/2010/2/23/liuxiaojie/1266905776525_45750.jpg","link":"thunder://QUHmjbfmmJPpgJrnpo/nvJhmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwMembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwMumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwM+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwNOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwNembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwNumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwN+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwOOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwwOembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxMOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxMembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxMumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxM+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxNOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxNembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxNumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxN+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxOOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwxOembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyMOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyMembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyMumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyM+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyNOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyNembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyNumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyN+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyOOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwyOembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzMOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzMembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzMumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzM+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzNOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzNembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzNumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzN+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzOOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKwzOembhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKw0MOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKw0Membhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKw0Mumbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKw0M+mbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKw0NOmbhi5ta3ZmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjguZHlnb2Qub3JnOjQwMDEv56We5o6i54uE5LuB5p2w5YmN5LygL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeelnuaOoueLhOS7geadsOWJjeS8oC4yMDEwLuS4reWbvS7nrKw0Nembhi5ta3ZaWg==","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"古装剧情","translation":"","name":"神探狄仁杰前传","year":"2010","areas":"中国大陆","language":"普通话","caption":"","release":"2010-02-09","time":"45","director":"柏杉片","writers":"","actor":"狄仁杰&狄光远富大龙饰狄仁杰王静饰武则天杨幂饰玲珑王茂蕾饰色子张冰饰张柬之颜世奎饰郭湘成杨雄奇饰徐莫愁赵鲲鹏饰李多祚贺生伟饰武承嗣李大光饰胡喜乐隋抒洋饰段无涯于子宽饰张光弼丁正勇饰李治赵波饰李贤岳丽娜饰李贤妻曹征饰狄光远吴婷饰梁雨潇／乔飞燕张蓓蓓饰锦媛公主（馒头）刘华鑫饰唐子贤杨洪武饰琅琊王李冲夏侯镔饰狄福尹亮饰吴子虚钰涵饰麻花儿齐一闻饰粉儿张日辉饰张顺子孙玉婷饰狄夫人侯杰饰胡凤山丽梅饰翠红震飞饰阿寿／阿禄冯爆饰刘捕头李瑞饰李禄","tag":"","introduction":"公元680年，唐高宗李治御驾亲赴泰山祭天，奉命先行前往山东泰安安排祭天事宜的太子李贤为一场阴谋所陷害，由此改变了自己的命运，也改写了大唐皇朝的历史……此一旷古冤案导致众多护卫被屈杀，太子李贤被废，当朝重臣郭湘成和张柬之以及数十名泰安府的官员也受到牵连。张柬之于危难之际，秘密致信还在老家休假的狄仁杰，指出泰安案件的实质是有人设计陷害李贤太子，企图谋篡储君之位。遗憾的是皇上竟然相信了所谓无中生有的捷易通事实，而不信自己的亲生骨肉。这样一来，势必引发朝廷的深层动荡，影响国家的长治久安。他请狄仁杰务必帮忙查清此案，为太子洗清冤屈，平复这场重大的国家危机。狄仁杰怀着十分沉重的心情，在没有奉旨的情况下，凭着他对国家和社会的责任感，冒险赶赴泰安，决心将这个旷古冤案查个水落石出。虽经过一系列斗智斗勇惊险曲折的调查，令狄公没有想到的是，他查出的所有线索其实只是套他的绳索，是置他于死地的铁证；对手不仅了解他那喜欢管闲事的毛病，甚至连他的断案风格都掌握得非常之准。但是，他明白得太晚了——由此，狄公先后经历了成都案、洛阳案（１）、博州案、太子妃案、复州案、洛阳案（２）共七个案中套案的重大案件，历时十六年，连续粉碎了以皇亲和外戚为主不断制造的动乱阴谋，维护了国家稳定、社会和谐和人民的安居乐业——其间的坚苦卓绝紧张凶险、宦海沉浮扑朔迷离、惊魂泣魄感天动地都是无与伦比的——就在全部故事快要结束的时候，对手悍然出现在狄仁杰的府上，并且用梅花无影毒针刺中了狄公唯一的儿子狄光远！对手留下字条，要狄仁杰用儿子的生命，兑换他的父亲李贤太子。狄仁杰和新老对手终于见面了，他毫不犹豫地揭露了对方的计划，并且告戒他们，朝廷十八路节度使已经奉旨北上，你们苦心经营的三万人马恐怕要凶多吉少了！老对手慨言：“老夫生是大唐的人，死是大唐的鬼，为了国家，我可以将一切置之度外……”一个很平静的声音响了起来：“不把亲人的死活放在心上，不把百姓的死活放在心上，这个国还是国吗？这个家还是家吗？”这个平静的声音出自太子李贤之口，他感慨地对老对手说：“恩师，收手吧，狄仁杰说的对，没有人愿意看到没完没了的战乱，即便是先皇在世，他也绝不会允许你们这样做的！”潮水般的马队和步兵在“李”字大旗的引导下汹涌而至，同样是潮水般的马队从四面福缘八方围涌而至，将“李军”包围在了旷野中。两军对垒，一场大战一触即发。就在这关键的时候，传来了清脆的马蹄声。对垒的两军同时回眸，他们看到了一支短小精悍的马队，看到了奔驰在最前面的狄仁杰和李贤。战争的硝烟没有燃起，天空中的太阳依旧明媚。狄公的这段故事就此讲完了，结果是武则天大赦天下，旷日持久的泰安冤案也终于得到平反。立李贤为太子，涉案的梁姑娘无罪，乔姑娘的罪也赦免了。一辆马车驶出洛阳城，马车上坐着狄仁杰和狄夫人，色子骑着一匹马在前面。狄夫人想让狄公参谋一下儿子娶哪位姑娘更合适，可回答她的却是狄公的呼噜声。他太累了，睡着了，睡得很香！马车继续行驶着，渐渐消失在青山绿水之中。"},{"id":"2010022724728","title":"1024分辨率《自动注射/丧尸猎魔》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100227/24728.html","date":"2010-02-27 14:16:28","img":"","link":"thunder://QUF0YW9iYW/mjbfmmJPpgJpmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDIuZHlnb2Qub3JnOjYxMDMv5Lin5bC454yO6a2ULlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Lin5bC454yO6a2UQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.1","imdb_user":"357","douban":"","douban_user":"","category":"动作/恐怖","translation":"自动注射/死亡灌输/丧尸猎魔","name":"AutomatonTransfusion","year":"2006","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"75","director":"斯蒂文·C·米勒StevenC.Miller","writers":"","actor":"GarrettJones....ChrisJulietReeves....JackieWilliamHowardBowman....ScottRowanBousaid....TimAshleyElizabethPierce....SimoneJoelHebner....LanceKendraFarner....SimoneKevinJ.O'Neill....Dr.SwartzJohnYoumans....TheBartenderLarryMiller....LeeJeffDenton....JonChrisShepardson....CharlesKennethMatthews....CreepyGuyRitaManyette....Matty'sZombieMomChanning'Deebo'Robinson....DeeboJasonBrague....MattyCheleAndré....ZotaobaoDanielBoatright....ZombieColinBowman....AlleyZombieRalphCahill....RedHeadedZombieRyanL.Cimino....FeaturedZombieMichelleDion....TennisPlayerZombieWaelGeorgey....BallPlayerZombieToddJustin....BaldZombieBettyeKeefer....ZombieWomanArielLazarus....ChristineMeganMcGregor....ZombieVoice","tag":"","introduction":"本片相当于《活死人黎明》与《美国派》的结合版，虽然预算仅为5万美元，但拍摄效果却丝毫不差。学生查尔斯所在的高校是一所混乱且充满朝气的地方，然而这里却隐藏着一个不为人知的秘密：这里正在进行着生化病毒试验。不过病毒最终泄露，将附近整个城市感染成了食肉丧尸的乐园，查尔斯和他的朋友们毫不知情地来到城市中，遭到了丧尸大军的“盛情款待”。在拼死拼活突出重围捷易通奔到学校后发现此地早已沦陷，曾经的同学甚至是挚爱的亲人都已变成吃人不眨眼的丧尸，愤怒的众人决定与怪物们浴血奋战到底，然而此时查尔斯的真正身份暴露，他竟然是……"},{"id":"2010022724727","title":"1024分辨率《重整旗鼓/反复嚼》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100227/24727.html","date":"2010-02-27 14:10:29","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nmoflhqDlupfpk7pmdHA6Ly9keWdvZDI6ZHlnb2QyQGQwMDIuZHlnb2Qub3JnOjUxMDMv5Y+N5aSN5Zq8LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Y+N5aSN5Zq8QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.0","imdb_user":"6947","douban":"","douban_user":"","category":"剧情","translation":"重整旗鼓/反复嚼","name":"ResurrectingtheChamp","year":"2007","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"114","director":"罗德·拉里RodLurie","writers":"","actor":"塞缪尔·杰克逊SamuelL.Jackson....Champ乔什·哈奈特JoshHartnett....Erik凯瑟琳·莫里斯KathrynMorris....JoyceDakotaGoyo....Teddy瑞秋·尼科尔斯RachelNichols....Polly大卫·佩默DavidPaymer....WhitleyRyanMcDonald....KennyHarryJ.Lennix....SatterfieldJr.彼德·考约特PeterCoyote....EpsteinChrisIppolito....JawsStephenStrachan....TillmanEugeneClark....WashburnPeterSkagen....DunkinLoriRavensborg....Reporter#1J.WinstonCarroll....Rosen(asJ.W.Carroll)CaitlynneMedrek....AmberLarryAustin....CronyChrisKelly....PoliceOfficer#1TerranceMorris....HoodHannahStewart....JennyKristenShaw....PerlmutterJesseLipscombe....McCracken","tag":"","introduction":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那“有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”，本身就是一个巨大的新闻点，不但可以帮助他重新进入新闻行业的正轨，也能够为他的自信心重新灌输活力。“反复嚼”一生的故事，足够分量成为报纸的头版头条，而这就是埃里克一直在等待的那个改变一生的机会。幕后制作【真人真事"},{"id":"2010022724726","title":"1024分辨率《初恋》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100227/24726.html","date":"2010-02-27 13:53:42","img":"http://t.douban.com/lpic/s1953149.jpg","link":"thunder://QUHlpbPmgKdmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMzAuZHlnb2Qub3JnOjIwMjEv5Yid5oGLLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Yid5oGLQkTkuK3lrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"爱情/剧情/犯罪","translation":"初恋","name":"Hatsukoi","year":"2006","areas":"日本","language":"日语","caption":"中文","release":"","time":"114分","director":"塙幸成","writers":"","actor":"宫崎葵小出惠介宫崎将","tag":"","introduction":"故事发生在上世纪六十年代。美铃是一个孤僻的女高中生。在她幼年时，母亲带着哥哥离家出走将她抛弃。如今美铃寄养在叔母家中，家人对她十分冷淡，在学校里也没有朋友，同学们都不愿意接近从来没有笑容的她。一天，美铃来到一家新宿的小酒吧\"JAZZB\"，在那里遇到了一群年轻人——受朋友信任又很有女人缘的亮、爱慕着亮的话剧团台柱由加、青年作家健、性格暴躁的哲、活泼任性的康和正在读兰波诗集的女性东大学生岸。美铃成了这个小团体的一员，渐渐有了欢笑。在感受到温暖友谊的同时，她对岸产生了不同于友谊的感情。岸突然向美铃提出抢劫运钞车的打算，因为岸的一句\"我需要你\"，美铃义无反顾地加入了这场冒险。她学会了骑摩托车，将运钞车的行驶路线熟记心中。在一个下着雨的清晨，装备妥当的美铃骑着白色的摩托车出发了......幕后花絮·塙导演表示要真实地再现当年的场景非常困难，他的目标是拍出自己头脑中的那个时代，并尽量不依赖CG。为此，他四处探寻“具有二十世纪六十年代新宿风味的街区”，最后选定了北九州市内的一条商业街作为外景地；·影片中有很多场戏都要求是阴雨天，但天公却往往不愿作美，摄制组只得做好准备耐心等待，一旦天色阴沉下来便马上抓住机会开拍."},{"id":"2010022624715","title":"1024分辨率《天无绝人之路》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100226/24715.html","date":"2010-02-26 13:56:44","img":"http://www.fitbbs.com/attachment/Mon_0507/33_9832.jpg","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMDIuZHlnb2Qub3JnOjYxMDIv5aSp5peg57ud5Lq65LmL6LevLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5aSp5peg57ud5Lq65LmL6LevQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.8","imdb_user":"290","douban":"","douban_user":"","category":"动作/喜剧","translation":"天无绝人之路","name":"VetHardDUTC","year":"2005","areas":"荷兰/比利时","language":"荷兰语","caption":"中英双字","release":"","time":"92","director":"TimOliehoek","writers":"","actor":"BertAndré....Dr.VanIsackerCeesGeel....LarsMeulemanJac.Goderie....HimselfKimHolland....PaaldanseresCasJansen....MartinTonKas....MiloMarjanLuif....BankbediendeJohnnydeMol....PeterKurtRogiers....KoenJaakVanAssche....MastaobaoPeterVandenBegin....VukThierryvanKeeken....Prisonguard(uncredited)SanneWallisdeVries....JenniferWillemWallyn....AgentJackWouterse....Bennie","tag":"","introduction":"Bennie是一家快餐店的老板，因为抢劫珠宝店未遂坐了5年牢。出狱后，养父Mast命不久已的消息对他无异于晴天霹雳，养父的亲生子K"},{"id":"2010022624714","title":"1024分辨率《芝加哥》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100226/24714.html","date":"2010-02-26 13:45:50","img":"","link":"thunder://QUF0YW9iYW/mjbfmmJPpgJpmdHA6Ly9keWdvZDI6ZHlnb2QyQGQwMDIuZHlnb2Qub3JnOjUxMDIv6Iqd5Yqg5ZOlLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6Iqd5Yqg5ZOlQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.5","imdb_user":"36925","douban":"","douban_user":"","category":"喜剧/剧情/音乐","translation":"芝加哥","name":"Chicago","year":"2002","areas":"美国/加拿大","language":"英语","caption":"中英双字","release":"","time":"113","director":"RobMarshall","writers":"","actor":"凯瑟琳·泽塔-琼斯(CatherineZeta-Jones)......VelmaKelly雷妮·泽尔维格(RenéeZellweger)......RoxieHart李察·基尔(RichardGere)......BillyFlynn约翰·C.赖利(JohnC.Reilly)......AmosHart奎因·莱提法(QueenLatifah)......Matron'Mama'Morton克里斯廷·巴兰斯基(ChristineBaranski)......MarySunshine泰依·迪格斯(TayeDiggs)......TheBandLetaobao多米尼克·韦斯特(DominicWest)......FredCasely刘玉玲(LucyLiu)......Go-To-HellKitty","tag":"","introduction":"每个地方都有它自己的传奇，芝加哥也有。但是，与每个地方不同的是，芝加哥的传奇，只能写有一个人的名字……维尔玛(凯瑟琳·泽塔琼斯饰)是一个歌舞演员，本来名气不是很大。当她在发现自己的妹妹和花心的丈夫睡在了同一张床上后，一怒之下射杀了两人。这之后，伴随着媒体的争相报道，她反而成为了一个准名人。虽然关在监狱里，虽然背着谋杀的官司，但是芝加哥最能颠倒黑白的律师比利(理查·吉尔饰)在后面帮助她为她宣传造市，她还有什么可以担心的呢？反而是未来的事业前景，一片看好。但是，另外一件相似的谋杀案碰巧在此时发生了。一心梦想成为歌舞演员却被男友欺骗的罗克茜(蕾妮·齐薇格饰)也一气之下射杀了男友，被关进了监狱。律师比利发现罗克茜的案件更加能够吸引捷易通公众目光，就准备推迟维尔玛的案件来借助罗克茜一案赢得更大的声名。罗克茜凭借自己的楚楚可怜的外表，果然赢得了公众的瞩目和同情，她的名气正在一天天超过维尔玛。嫉妒的维尔玛与期待成名的罗克茜两人之间，面临着一场名气大战。而最后的胜者，会是谁呢？"},{"id":"2010022624713","title":"1024分辨率《原谅我又一次撒了谎》BD国语中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100226/24713.html","date":"2010-02-26 13:39:32","img":"","link":"thunder://QUHov4Xpm7fnlLXlvbHmt5jlrp3nvZHpppbpobVmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjEzMTgv5Y6f6LCF5oiR5Y+I5LiA5qyh5pKS5LqG6LCOLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXeWOn+iwheaIkeWPiOS4gOasoeaSkuS6huiwjkJE5Zu96K+t5Lit5a2XLnJtdmJaWg==","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"爱情","translation":"原谅我又一次撒了谎","name":"YuanLiangWo，YouYiChiSaLeHuang","year":"2005","areas":"中国","language":"普通话","caption":"简体中文","release":"","time":"94","director":"谢鸣晓","writers":"","actor":"张博鲍逸琳","tag":"","introduction":"突然间要和已经相恋七年的女友柳露分手，王俊生的脑海里被七年来女友的样子所浸盈。失恋后的王俊生日子过得毫无生气，仿佛世纪的时钟即将在某一刻嘎然停止，完全没有争取新生的必要。其实，比柳露更在意自己的女同事张婷曾不止一次的表露过心迹，但王俊生对张婷传递的爱意却视而不见。在柳露渐渐模糊在记忆中时，一个叫林黛的姑娘出现在王俊生的眼前，让王俊生重新点燃了生活的情趣。林黛开始是有意无意地出现在王俊生…影片新闻采访被媒体封为“影视四小龙”的演员张博2005年可谓是风调雨顺，他参演的徐克武侠大戏《七剑下天山》已经确定十月登陆中央一套黄金档，前不久刚杀青的亲情大戏《老爸老妈，兄弟姐妹》迅雷电影又在上海电视节卖了个满堂彩。除了影视外，张博今年还遍地开花，他领衔主演的中国首部原创音乐剧《金沙》在北京、成都两地场场爆满。而主流媒体对他也是青眼有加，张博帅气的身影近来频频出现在《时尚先生》等报刊杂志上……近日，在数码电影《原谅我，又一次撒了谎》的拍摄片场，笔者见到了张博。绝对男一号，89场戏一场都不能少一开始采访，张博就被笔者问到这部戏跟他以前参演的剧集有什么不同，张博打趣的表示：“这真是比拍30集的连续剧都累……”在《原谅我，又一次撒了谎》里张博扮演的是男一号，虽然不是第一次出任重要角色但这次有点儿不同。“整部戏有89场，每一场都有自己的戏份，这是以前没遇到过的，因此这次演的也比较辛苦”张博介绍说：“数码电影拍摄周期短，每天的工作都会排的很满，所以我基本上是早晨4点左右起床化妆，5点左右到达现场开始拍摄，一直要到晚上12点左右收工，有几天赶夜戏，都是凌晨1、2点才完事。这也是以前没碰到过的。”虽然辛苦，但张博却没有怨言，因为导演和其他工作人员更辛苦：“他们每天都要比我们还早起，到现场布景、架灯……晚上收工后，再把东西收拾好最后才能离开，在这里我要谢谢他们！”角色有差距，演技被挑战《原谅我，又一次撒了谎》讲的是现代都市白领之间的一段爱情故事,张博遭遇了一段伤感而美丽的谎言爱情：“我特别倾心的第二个女孩儿身患绝症，却一直在对我说谎。”“我这回演的是个挺闷的人，做事比较慢热，而且特别含蓄。”对于自己这次扮演的人物，张博是这样的分析的：“这个角色跟我本人还是有一定差距的，不管是对待生活还是对待爱情都不一样。比如其中有一场戏他想对一个女孩表示好感，可是又不直接说，而是给人家讲故事再把自己平时生活中对淘宝网首页那个女孩的喜爱放到故事里，用了一种非常“含蓄”的“手法”……”虽然是数码电影，但张博表示难度比以往都大：“因为这次每场戏都有我，所以表演起来难度会更大，我既不能从头到尾都特别紧绷，也不能全都特别放松，要根据每场戏的不同来时刻调整自己的状态，对我的演技很有挑战。”选景费思量，拍摄很用心对于这次加盟《原谅我，又一次撒了谎》，张博很开心，因为大家都很用心：“我们这次的这部电视电影拍摄周期虽然很短，但是投资方的前期筹备工作却特别细致。进组后听我们的制片主任说，光是选景就花了二十多天，是他们开着车围着北京转了不知多少圈才选定的。”当笔者以为整部戏都是在北京拍摄完成的，庆幸他不用那么奔波劳累时，张博却话锋一转说：“我们也有其他外景。有一场戏本来是在机场，但是大家都觉得机场没创意，就临时把把这场戏改成了海边，那天全组一大早就开车去了秦皇岛，拍完那场戏又立马赶回来拍夜戏。为一场戏而改剧本，还到外地拍摄这在以前的电视电影里是没有的……”为一场戏如此奔波辛劳，剧组的认真细致可见一斑，难怪张博对这部戏情有独钟。据笔者现场观察，这部戏的拍摄也很用心。导演谢鸣晓对每个细节都要求的非常严格。有一个电脑屏幕的特写镜头，为了保证角度的完美NG了好几回，谢导还自己上阵，又摆角度，又亲自操作键盘，这个镜头拍了近20分钟，才被通过。"},{"id":"2010022624704","title":"最新手机电影《孔子》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100226/24704.html","date":"2010-02-26 08:00:00","img":"","link":"thunder://QUHmt5jlrp3nvZHotK3nianov4Xpm7fnlLXlvbHmnI3oo4XmkK3phY3mjbfmmJPpgJpmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMjUuZHlnb2Qub3JnOjQwMDEv5a2U5a2QLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5a2U5a2QLWNkMS4zZ3BmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjUuZHlnb2Qub3JnOjQwMDEv5a2U5a2QLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5a2U5a2QLWNkMi4zZ3BmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMjUuZHlnb2Qub3JnOjQwMDEv5a2U5a2QLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5a2U5a2QLWNkMS5tcDRmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMjUuZHlnb2Qub3JnOjQwMDEv5a2U5a2QLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5a2U5a2QLWNkMi5tcDRaWg==","imdb":"4.6","imdb_user":"187","douban":"","douban_user":"","category":"传记/剧情","translation":"孔子/孔子：决战春秋","name":"Confucius","year":"2010","areas":"中国","language":"普通话","caption":"中文","release":"","time":"120","director":"胡玫MeiHu","writers":"","actor":"周润发Yun-FatChow陈建斌JianbinChen周迅XunZhou陆毅YiLu任泉QuanRen王斑BanWang张凯丽KailiZhang焦晃HuangJiao陈瑞RuiChen乔振宇ZhenyunQiao张兴哲XingzheZhang","tag":"","introduction":"公元前六世纪，屹立数百序年的周室王朝已朝不保夕，各诸侯国割据抗一方，为了达到称霸的目的而相互征战。这是中国历史上一个气势磅礴的时代，一个辉煌灿烂的时代。在这个时代中，有战争、有英雄，有思想、有著作……中国史称为\"春秋\"时代。孔子名丘，字仲尼。他出身于当时一个小诸侯国--鲁国的没落贵族家庭，为社会的混乱情形而忧心忡忡，希望以他超越时代的思想和智慧来影响春秋诸国的历史进程。然而就像历史上的其他圣贤早年的经历一样，彼时孔子的时代还未到来。虽曾仕官于鲁国，并以其勇敢和智慧带给鲁国以尊严和强大的希望，但最终政治理念破灭于现实之前。随后孔子<p4"},{"id":"2010022524701","title":"1024分辨率《不归路/爆裂末路》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100225/24701.html","date":"2010-02-25 14:47:27","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjEzMTcv54iG6KOC5pyr6LevLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXeeIhuijguacq+i3r2Jk5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"4.1","imdb_user":"43","douban":"","douban_user":"","category":"动作/剧情","translation":"不归路/爆裂末路","name":"RoadOfNoReturn","year":"2009","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"90","director":"ParvizSaghizadeh","writers":"","actor":"迈克尔·马德森MichaelMadsen....J.Marcone大卫·卡拉丁DavidCarradine....Mr.HoverMichaelBlain-RozgayErnestAnthonyShaneWoodsonCarlieWestermanSandyKananMichelleCapraBooArnoldDaveBermudezScottBogatzMichelleCartierRobRoyCesarSteveDeForestArielDelgadoFrankDonnertaobaoAnthonyEscobarSteveFix....TheItalianJosephScottGarzaIvanGonzalesKennethMilesGutierrezAlGuzmanBrianHartGeneHillJamesHowellMontyJordanKristenLambertTommyLittleVictorMartinezBrianMillerKylePucciaTimothyR.ReillyJonRoseJimRoyalAliSaamBarbaraScolaroMichaelSunLeeAndreTrieuDarianWeissCindyWestermanRonWesterman","tag":"","introduction":"一群职业打手被秘密指派去调查一系列黑帮运毒与销赃的行动，殊不知在他们残酷面容的背后隐藏着一个个需要救赎的灵魂，在这次的行动中，他们将面临生命中最大的挣扎，他们从腥风血雨中救出一个孤儿，这个身世可怜的女孩让他们起了恻隐之心，但这却违背了打手的职业信念，他们将如何自处?还有那隐藏在幕后的黑手正企图把真相一个一个湮灭，他们该如何脱逃…"},{"id":"2010022524700","title":"1024分辨率《休旅任务》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100225/24700.html","date":"2010-02-25 14:43:57","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3lpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjIzOTQv5LyR5peF5Lu75YqhLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXeS8keaXheS7u+WKoUJE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"5.6","imdb_user":"8016","douban":"","douban_user":"","category":"冒险/喜剧/家庭","translation":"休旅任务","name":"RV","year":"2006","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"98","director":"巴里·索南菲尔德BarrySonnenfeld","writers":"","actor":"罗宾·威廉斯RobinWilliams....BobMcNeive杰夫·丹尼尔斯JeffDaniels....威尔·阿尔奈特WillArnett....ToddRobLaBelle....LarryMurphyKristinChenoweth....MaryJoBrendanFletcher....HowieTonyHale....FrankCherylHines....布赖恩·豪BrianHowe....MartyKirstenWilliamson....TammyChloeSonnenfeld....Moon乔什·哈切森JoshHutcherson....CarlMcNeiveHunterParrish....EarlPaulAnthony....MaynardJoJo....CassieMcNeive","tag":"","introduction":"◇：爆笑家庭旅行工作狂老爸鲍勃（罗宾·威廉姆斯），总是为了工作牺牲和家人享受天伦之乐的时间。而终于全家计划要前往夏威夷度假，好培养一下疏远已久的家庭情感，但没想到，鲍勃的工作又出现状况，非他亲自前往参加一个国内会议不可，眼见家庭团聚计划又要跑堂！抓破头皮的鲍勃急中生智，决定不告诉孩子们这个坏消息。他租下一台长相怪异的移动房屋休旅车，好不容易说服全家将出国旅游的行程从热带改成了科罗拉多州的野外露营，当然，那个鸟不生蛋的地方就是鲍勃必须开会的地点。拖着极端不情愿的妻子杰米、15岁的女儿凯茜和12岁的儿子卡尔，一家人磕磕碰碰上了路。可一路上，一切能出状况的东西全冒了出来--从未使用过这样的休旅工具，让活宝老爹手忙脚乱不断闹笑话；而休旅车上不舒服的生活更是让习惯享受的孩子们抱怨连连；而途中出现的怪朋友高利克一家，更将让全家人陷入啼笑皆非的窘境！究竟工作狂老爸究竟能不能同时完成他拯救家庭和公司大业的双重高难任务呢？◇看点：可爱老爹罗宾·威廉姆斯俗话说得好，演悲剧容易，演喜剧难，而演喜剧要让人真正开怀大笑更难！这年头咯吱人乐的喜剧片不少，可要保持金字招牌、老少咸宜还能时时保你咧嘴大笑的十个指头就能数清楚，54岁的老爹罗宾·威廉姆斯就算一个。虽然近年来有些厌倦了逗乐，开始拓展别样天地，甚至连《儿女一箩筐》电影下载那样的圣诞存钱罐他也不愿意碰，但喜剧盛名在外的他，还就能让家庭观众认他那张脸。这次老罗宾终于同意继续本色搞笑出演，观众和发行商自然都乐得清闲。不过显见罗宾这次钞票也赚得不容易，又是狂飙山地车，又是解救落难休旅车，一会儿被甩来摔去，一会儿又被淋上满身泥浆，大量的惊险动作表演一共报废了5辆休旅车（水淹、铁砸、替身、土埋、挖空，全部下场凄惨）。就冲着老罗宾这奋不顾身冲向前，老骨头差点没摔散的份上，不给可爱老爹捧场也说不过去啊！◇幕后：黑超特警组转战休旅大房车在2002年用《黑衣人2》取得了1.9亿多美元的北美票房之后，沉寂了4年的导演巴里·桑尼菲尔德这厢终于杀出了回马枪。这一次，冲上屏幕的不再是黑色西装加墨镜的黑超特警组警探威尔·史密斯和汤米·李·琼斯，而是一辆在海报上飞到洛基山顶的大房车，歇息了4年的桑尼菲尔德，本次没有表现外星人再度入侵地球的野心，只打算用家庭旅行温馨一把。当然，虽然题材转行，但《休旅任务》里比比皆是的家庭惊险镜头，倒也不会埋没他擅长的华丽特技。女性网除了家庭喜剧金字招牌罗宾·威廉姆斯来保证老少咸宜，流行歌坛小“天才”乔乔的亮相也着实增添了亮丽的风景。这位从两岁起开始唱歌，六岁起开始演戏，如今还没成年的未来小天后，不仅是美国公告牌流行音乐榜最年轻的冠军，也是MTV音乐大奖最小的提名者，首张唱片就销量达白金，还是多个TV秀女主角，俨然明日之星的她如今显然是打定了影视歌全面发展的雄心。"},{"id":"2010022424684","title":"最新手机电影《喜羊羊与灰太狼2》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100224/24684.html","date":"2010-02-24 08:00:00","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3lpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMDkuZHlnb2Qub3JnOjUwMjEv5Zac576K576K5LiO54Gw5aSq54u8Mi5bM2dwK21wNC7lm73or61dL1vnlLXlvbHlpKnloIJ3d3cuZHkyMDE4Lm5ldF3llpznvornvorkuI7ngbDlpKrni7wyLjNncGZ0cDovL2R5Z29kMTpkeWdvZDFAZDEwOS5keWdvZC5vcmc6NTAyMS/llpznvornvorkuI7ngbDlpKrni7wyLlszZ3ArbXA0LuWbveivrV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeWWnOe+iue+iuS4jueBsOWkqueLvDIubXA0Wlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动画","translation":"喜羊羊与灰太狼之虎虎生威/喜羊羊与灰太狼之虎胆羊威/喜羊羊与灰太狼2","name":"PleasantGoatandBigBigWolf","year":"2010","areas":"中国","language":"普通话","caption":"中文/英文","release":"","time":"88","director":"赵崇邦SungPongChoo","writers":"","actor":"（配音）梁颖邓玉婷张林高全胜","tag":"","introduction":"为了讨好老婆红太狼，灰太狼誓言抓羊，却总是无功而返。新年快到了，羊狼之战丝毫没有停止的迹象。就在这时，神秘草原来客－－虎威太岁空降而至，虎爪一挥，强悍的机械兵全体出动，将动物们的家园夷为平地，瞬间改建成游乐场。美羊羊和懒痘羊羊被迫装成米老雅鼠和唐老鸭在游乐园门示口招揽客人；沸和羊羊变成煤矿工；骄横、懒惰的红太狼居然在公厕派纸巾；幼小可爱的小灰灰也不能幸免……喜羊羊和灰太狼被迫联手对抗他们共同的敌人――虎威太岁及壁虎军师等喽罗。灰太狼还请来了七大恶狼做帮手，慢羊羊也发明外形与普通母鸡一样的机械母鸡，猎豹打手、小暴龙、虎威机械人等新角色也粉墨登场，极其搞笑。作为绿色能源，青青草原不断遭到破坏。为了拯救族群，为了共同的家园，喜羊羊、灰太狼\"抛弃前嫌\"，化敌为\"友\"，变身阿拉伯王子，共赴神秘国度，寻找传说中的神奇力量。在慢羊羊村长的指挥之下，逃离草原计划宣告失败。动物们被困三千米矿洞之内，懒羊羊和小灰灰同时离奇失踪。轰鸣的机器声，黑压压的大锅炉，眼看一切即将要完蛋的时候，灰太狼爆发\"爱的力量\"，扭转乾坤。为了拯救青青草原，大家齐心协力，共同抵抗，就在关键时刻，小灰灰和懒羊羊出现了……幕后花絮p4"},{"id":"2010022424675","title":"1024分辨率《生死停留/一线生机》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100224/24675.html","date":"2010-02-24 12:03:35","img":"http://image2.sina.com.cn/ent/d/2005-10-31/U1512P28T3D881159F326DT20051031145842.jpg","link":"http://bbs.wujidy.com/","imdb":"6.7","imdb_user":"37667","douban":"","douban_user":"","category":"剧情/惊悚","translation":"","name":"Stay","year":"2005","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"99","director":"马克·弗斯特MarcForster","writers":"","actor":"伊万·麦格雷戈EwanMcGregor....SamFoster娜奥米·沃茨NaomiWatts....LilaCulpepper瑞安·高斯林RyanGosling....HenryLethamElizabethReaser....AthenaNoahBean....Ben凯特·伯顿KateBurton....MichaelD'Angelo....PianomoverMichaelDevine....SecurityGuard詹尼安·吉劳法罗JaneaneGarofalo....MichaelGray....PianomoverAmberGristak....AccidentWitness鲍勃·霍斯金斯BobHoskins....马克·玛格奥莱斯MarkMargolis....RileyG.MatthewsJr.....Officer1HugoPichardo....Pianomover","tag":"","introduction":"山姆·福斯特(伊万·麦克格雷戈)作为一名心理学家，曾为不少心理疾病患者解开心结，将他们重新带入正常人的生活当中。然而，他这次却真的遇到了棘手的病人亨利·拉萨姆(瑞恩·高斯令)。亨利是附近艾维联盟大学的学生，本是成绩不错的他却逐渐走向颓废，并且，扬言要在几日内自杀，到另一个世界中去。山姆为了挽救亨利，决定采取更加有效的治疗方式，但经过了细微的深入和了解之后，发现亨利已经参加某个骇人的自杀组织。但奇怪的是，在亨利的脑海里经常会出现很多异样且难以理解和用科学来解释的奇怪现象。亨利自己也会经常说出一些可怕的预言，并且，在很短的一段时间内，他那可怕的预言一一得到了证实。这一点，更增加了山姆要解开一切之谜的勇气和信心。这当中，山姆的女朋友丽拉·库尔佩(娜奥米·沃茨)也给予了他莫大的帮助和支持。然而，此时，亨利预言的那些恐怖的事实依然在城市中接连的发生着，并且已经逐渐危及到山姆的所爱，为了，拯救亨利，挽救自己心爱的一切，包括这座城市。山姆拼尽一切与莫名的力量展开了殊死的斗争……相关介绍事实上，影片在两年前就已经完成拍摄，并且在制作时，导演为故事设置了两个完全不同的结局，而我们能在影院中看到的只有一个。只有待DVD上市后再探究其它了。在去年春天成功地将饱含人世温馨之情的《寻找梦幻岛》带给影迷之后，今年，马克·福斯特重又回到自己贯常的黑暗世界当中。最新电影《停留》，一部几乎超出人类所能想像的惊悚电影，便是马克全新黑暗作品的代表。反观《寻找梦幻岛》与《停留》的强烈反差，几乎是很少有哪位导演能在淘宝皇冠店这么短的时间内有这样截然的转变。尽管如此，年纪尚轻的马克还是向人们展示了他超强的控制影片节奏与故事走向的能力，自始至终，观者都无法逃脱他的“掌控”。再说回影片本身，影片以“停留”命名，当然有着它深刻的含义。人，除了生，便是死，众人皆知，而鬼魂只说只是停留在传说中而已，而影片却以及其悬疑的手段向人们讲述了除了生和死，人们还可以到界于二者之间的某种特殊的状态中去，而“停留”在这里似乎要比死亡更加可怕。影片在令人毛骨悚然的过程中给了我们这些尚存的人类以无限的遐想甚至恐慌……演员介绍提到伊万·麦克格雷戈这个名字，笔者最先想到的是当年那个一脸颓废，在马桶中搜寻毒品的无能家伙；那个在星际战乱中，竭力维持和平并挽救已走上歧途的徒弟的杰迪武士奥比万·肯诺比；还有最近那个一席白衣、亡命般躲避人类追杀的克隆人……的确，在伊万扮演的各种角色中，这类处于“人类边缘”的特殊角色数不胜数，似乎，伊万也已经习惯了这样那样的怪异电影之旅。也练就了一身超常的演艺功底，很能把握此类特殊角色的特点。此次在《停留》中领衔，虽扮演的是一位在比较正常的心理学家，但所接触的课题和研究、解决对象却充满了奇异甚至恐怖，而且几乎还要面临着更加可怕的生命危险。这样的角色拿捏起来要比做杰迪武士来得更加困难。对经历了多年锤炼的伊万来说依然是个不大不小的考验。是他的新生还是老路的延续，答案颇值得我们期待！影片简评衡量一部电影的好坏，完全取决于这部作品是否对你产生了某种感动，哪管是一瞬也好。假戏真做，往往在平静中更有震撼力。许多我们当作儿戏的东西，有一天突然变成现实，这是一件多么恐怖而又让人惊喜的事情。而且这样的故事往往是具有和人的内心想周旋的特点。其实类似的故事并不稀奇，就说电影中出现的关于预言的场景，我们知道这些所谓的预言一定会实现，否则这种铺垫就显得没有任何意义，然而我们还是喜欢自虐，并喜欢看那些一惊一乍的故事，这也是一种感动。"},{"id":"2010022424674","title":"1024分辨率《战鸽快飞/战鸽总动员》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100224/24674.html","date":"2010-02-24 11:53:33","img":"","link":"thunder://QUHov4Xpm7fnlLXlvbHmt5jlrp3nvZHpppbpobVmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzEuZHlnb2Qub3JnOjUwMzgv5oiY6bi95b+r6aOeLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oiY6bi95b+r6aOeQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.7","imdb_user":"2041","douban":"","douban_user":"","category":"动画/喜剧/冒险/家庭","translation":"","name":"Valiant","year":"2005","areas":"英国","language":"英语","caption":"中英双字","release":"","time":"75","director":"加里·查普曼GaryChapman","writers":"","actor":"约翰·克莱斯JohnCleese....Mercury(voice)伊万·麦格雷戈EwanMcGregor....Valiant(voice)蒂姆·克里TimCurry....GeneralVonTalon(voice)约翰·赫特JohnHurt....Felix(voice)吉姆·布兰德本特JimBroadbent....PigeonTrainingSeargent(voice)RickyGervais....Bugsy(voice)休·劳瑞HughLaurie....Gutsy(voice)RikMayall....Cufflingk(voice)PipTorrens....Lofty(voice)奥利维亚·威廉姆斯OliviaWilliams....Victoria(voice)SharonHorgan....CharlesDeGirlBrianLonsdale....Toughwood(voice)","tag":"","introduction":"这样一部寓教于乐的动画作品竟然也有着真实的历史依据：第二次世界大战期间，由于纳粹对战区进行了有效的封锁，同盟国决定启用经过特别训练的信鸽为法国的地下抵抗组织传递情报，这些信鸽不但要穿越英吉利海峡，还得在战火密集的敌方领空周旋，但送信的成功率却出奇地高，成为了同盟国对法国进行战争援助的一个重要组成部分，为饱受战火摧残的法国人民带来了希望的曙光。当纳粹终于意识在天空飞翔的鸟儿的真正作用时，他们向这些可怜无辜的信鸽伸出了残忍的“鹰爪”--用猎鹰捕食信鸽。这是一场由人类衍生出来的生物之间的生存战，一样的惊心动魄、一样是你死我活。在二战胜利60周年之际，《战鸽快飞》通过如此“可爱”的侧面--信鸽切入当年的战争：瓦伦蒂是一只个头超小的林鸽，战争爆发了，他怀着满腔的热情来到伦敦申请加入“皇家信鸽服务队”(RHPS)，这只还不晓得战争的残酷的小憨鸽一心只想立功做英雄，软硬兼施外加威逼利诱，终于令考官对于太过矮小的他“高抬贵手”。特训开始了，瓦伦蒂的战友一个比一个让人心寒，其中包括来自于特拉法尔加广场的街头混子巴格塞和一只优雅有余胆量不足、毕业于牛津的“文艺鸽”洛弗蒂，但在训练官的眼中，没有不能上战场的兵，只有不想上战场的兵，特训过后，他们都将是以一当百的鸽勇士……瓦伦蒂接到的第一项任务就非同小可：他要躲过以方·泰伦为首的纳粹猎鹰，送情报给法国抵抗组织，通知其登陆诺曼底的时间。三年以前……所有人都讥讽，称《战鸽快飞》等同于“不可能完成的任务”，虽然影片堪称英国有史以来投资最大的一部CGI动画影片，还有《怪物史莱克》系列幕后真正的老板约翰·H·威廉姆斯加盟到制片人的队伍，以及美国迪斯尼公司也意思意思地出了点儿，成为影片在美国发行的总代理。但只有四千万美元的预算与迅雷电影《怪物史莱克》和《海底总动员》这样的纯动画大制作比起来，实在只能算得上是一部低成本影片。业内人士纷纷预言这四千万美元很可能就此打了水漂儿，他们的依据很简单：“《怪物史莱克2》光算零头就要三千五百万。”减半的成本再加上减半的制作周期，还有英国明显不够达标的制作团队，想要制作出《玩具总动员》这种质量的电影，简直就是天方夜谭。最绝的是，威廉姆斯竟然找来一个别说对动画，就连对电影都毫无经验可言的加里·查普曼做导演，从配音阵容中随便拽出个人来都比他有名气得多。这使查普曼自己都觉得淘宝网首页有些不可思议：“进入电影工业对于我来说是一个非常偶然的尝试，约翰·H·威廉姆斯似乎对于我脑袋里层出不穷的奇怪想法非常感兴趣，所以他给了我六个星期的‘试用期’--行就留下，不行就滚蛋。我还以为自己在一个星期之内就会被解雇，但如你所看到的，直到最后，我的名字仍然在导演栏里。”距离上映日期还有六个月……这时候的故事已经基本成形，就差最后的结尾部分。约翰·H·威廉姆斯已经开始着手联系世界各地的发行商，但是却在德国、意大利和日本吃了闭门羹，这三个二战战败国显然对于影片旧事重提心怀不满，意大利和日本已经明确表示不在本国院线上映影片，而德国则做观望状态，称影片全部完成后再做考量，但加里·查普曼却对此不抱任何希望：“相信这只是托辞而已，他们指望什么？难道以为影片为了在德国上映，就会篡改历史，在结尾处改成纳粹获胜？”威廉姆斯却不似查普曼这般绝望，他相信为《战鸽快飞》配音的明星阵容才是其在欧洲的通行证，除了像伊万·麦戈雷格、吉姆·布劳德本特和约翰·克里斯这几个在声音极具特色的电影界精英外，最值得一提的是为瓦伦蒂的搭档波格巴斯特配音的里奇·格威斯，他诠释的角色是一只又矮又胖且对洗澡极度反感的邋遢鸽子。这是格威斯第一次完全用声音演绎一个角色，当他第一次走进录音棚的时候，害怕得手脚冰凉，使得与他一起配音的麦戈雷格都感染到了紧张的情绪。为了更靠近角色，格威斯配音期间坚决不洗澡，害得麦格雷戈每次都是边喊着“我要窒息了”边冲出录音棚。距离上映日期还有九天……现在的时间恨不得每一分每一秒都能掰成几千几万瓣儿使，距离影片制作的最后期限只剩三天了，百十来号人在伊令电影公司临时开辟出来昏暗的工作间里，双眼朦胧、弓腰驼背地坐在电脑屏幕前，紧张地操作着电脑，对画面上的草地、白云、鸽子做着最后的检索工作，而“监工”则是加里·查普曼，几天没睡直接导致了他的两只黑眼圈。空气里弥漫着筋疲力尽的危险信号，过度辛劳积累起来不安与易怒一触即发--即使如此，他们仍然不能放过任何一个最微小的细节，连相互交谈都成了一种奢侈的享受。现在是每一个人都谈“鸽”色变，对于最后一天吃烤鸽大餐庆祝的提议更是人人响应，查普曼兴奋地说：“虽然也有人建议去吃寿司，但我还是想去吃烤鸽，说实话，我现在恨死它们了，不吃到嘴里实在是不太解恨。”但里奇·格威斯却对此不敢苟同：“我不想吓唬人，但总觉得有那么一点点毛骨悚然，那就像是在吃自己身上的肉……”就这样，三年之后，《战鸽快飞》竟然如期完工登陆院线，质量与故事都达到了顶级动画电影的水平，就与“诺曼底登陆”一样，这是一个让人为之震动的奇迹。"},{"id":"2010022424673","title":"1024分辨率《求求你表扬我》HD国语无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100224/24673.html","date":"2010-02-24 11:47:55","img":"","link":"http://bbs.wujidy.com/","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧","translation":"","name":"GimmeKudos","year":"2005","areas":"中国","language":"普通话","caption":"无","release":"","time":"95","director":"黄建新","writers":"","actor":"王志文范伟陈好苗圃廖凡刘子枫巩汉林董勇从志军黑妹","tag":"","introduction":"：矛盾中的生活样板戏《求求你，表扬我》讲述的是一个家住农村的打工仔杨红旗(范伟饰)，因为父亲当了一辈子劳模，心里特别期待自己也能受一次表扬，于是他到报社讲述自己如何解救一名险被强奸的女大学生欧阳花(陈好饰)的事迹，可是没有人相信他，他便不断地四处讲述，终于引起了报社领导的重视，派记者古国歌(王志文饰)进行调查。但正当事情要水落石出时，女大学生站出来要阻止这件事，面对女孩一生的清誉和一个农民儿子一辈子的心愿，古国歌也不知如何取舍。善于以小见大的黄建新导演希望借助本片表达他新的思考———一种理想与现实的悖离。黄建新说，站在剧中三个人物的立场上，谁都没有错误，一个是有着淳朴信念的孝子，一个是按照事实报道的记者，一个是希望过简单生活的大学生，三个人的出发点都是真心的，从每个人的立场看都是对的，但碰在一起的结果却是各自都受到了伤害。欧阳花的简单生活被摧毁，为了不被突如其来的遭遇改变人生的轨迹，她撒谎、否认，拒绝帮助曾经给予她帮助的杨红旗，杨红旗充满人性化的理想遭到了扼杀，而古国歌也因此陷入了矛盾，挣扎在对与错之中。幕后：两个不新的新人本片从演员选择上就可见导演黄建新这部电影的独特用心。除了继续品牌特点、与在影视圈尤其以台词见长的“老搭档”王志文合作外，黄建新在其他演员的选择上颇费心机。在一个险被强奸的美女角色上，用了略带情色的“万人迷”陈好；在主角身边的“调色板”人物上，用了在赵宝刚《别了，温哥华》中表现突出的廖凡。而在黄建新选角中，更为重要和大胆的尝试是：起用范伟和苗圃来着重加大喜剧色彩。经过《看车人的七月》电影下载等片试手，范伟在电影方面的表现有目共睹，黄建新让他在新片中出演一位憨厚质朴、一心求表扬的农民出身的打工仔，其实看看范伟谦虚的表现和大学生电影节上一浪高过一浪的呼喊声，谁都知道，他的影视前景将会异常光明。女主角方面，在王志文演的记着古国歌的感情生活中，还“埋伏”着一个服装搭配女朋友。这个女朋友是一个警察。而且警花在调查“强奸”真相中起到了重要作用，也丰富了王志文的感情经历和内心世界。从黄建新接受媒体采访的谈话中，他透露电影的结局是王志文扮演的“记者”承受不了各方压力，最后辞职了事。而且还特意说明：王志文这个警花女友，最后也没和他喜结良缘。看来，这个神秘的角色肯定是黄建新蓄谋已久的，而苗圃接替赵薇出演的正是黄建新留给观众的一个“秘密武器”！黄建新评价苗圃的绝色是：“一个有点男孩个性、对人对事洞若观火”的人物。去年因电视剧《绝对控制》里的一个小角色，苗圃收放自如的表演，一下子奠定了自己在影视圈“四小青衣”的绝对地位。剧中那个看似大大咧咧、实则聪慧无比的警花形象，也凸显苗圃表演中的喜剧张力。王志文与范伟，一瘦一胖、一精一憨；王志文与警察女友苗圃，一文一武、一稳一动，《求求你，表扬我》的喜剧态势马上就形成了。点评：以平实贯穿全片去年荣升导演协会会长的黄建新，其电影以平易近人的风格一直以来票房业绩都比较好。他筹备电影《求求你，表扬我》一波三折，数次推迟拍摄计划，只在今年4月初突然建组，5月中旬匆匆开机。不难猜测：此举明显出于贺岁市场的票房考虑。媒体事前传出赵薇争要出演的消息，后因档期问题失之交臂。更引人注目的是贺岁电影招牌人物冯小刚出任该片的艺术总监，其民众公司也是该电影的重要投资方。在该剧的投资商名单中，还有大陆贺岁电影的“祖师爷”：紫禁城影业公司。然而本片却并没有选择贺岁档期出炉，选择了大学生电影节上首映，并且取得了意想不到的成功。由于黄建新的作品常常小处见大，给人意外之感，《求求你，表扬我》又将给人什么样的惊喜，自然成了焦点。黄导曾对媒体说：在他的电影一贯特色上，这部电影的重点是增加喜剧色彩。黄建新对自己异常清醒，“我经常对某些东西判断模糊，当无法概括一件事的时候，只能用表述的方式。”就像这部电影，要求表扬的范伟、一心想挖掘真相的王志文以及不想让别人知道事实怕影响前途的陈好从自己的立场出发都没有错，“这就是一个悖论，到最后每个人都背离了原始的初衷。尤其在现实生活中，实用主义已经代替了理想主义，不知道我的片子能否表达一些。本片最重要的就是要尊重、弄清一个事实。”"},{"id":"2010022224642","title":"1024分辨率《功夫》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100222/24642.html","date":"2010-02-23 00:44:38","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjIzOTIv5Yqf5aSrLlvlm73or63kuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXeWKn+Wkq2NkMS5ybXZiZnRwOi8vZHlnb2QyOmR5Z29kMkBkMDUxLmR5Z29kLm9yZzoyMzkyL+WKn+Wkqy5b5Zu96K+t5Lit5a2XLjEwMjTliIbovqjnjoddL1vnlLXlvbHlpKnloIJ3d3cuZHkyMDE4LmNvbV3lip/lpKtjZDIucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧/动作","translation":"","name":"KungFu","year":"2004","areas":"中国香港","language":"普通话","caption":"中文","release":"","time":"99","director":"周星驰","writers":"","actor":"周星驰黄圣依梁小龙元华田启文","tag":"","introduction":"故事发生在20世纪40年代的中国，周星驰饰演一个一事无成、小偷小摸的古惑仔，立志加入当时势力最大、手段残忍的黑帮“斧头帮”。星仔试图在一个叫“猪笼城寨”的地方对居民敲诈，却不知道他们个个身怀绝技，结果在这里栽了跟头。星仔与居民的冲突不经意地将“斧头帮”戏剧性地卷入其中，正反两派之间的斗争正式展开。从“猪笼城寨”居民为生存而战发展到两派武术高手间的交锋，星仔渐渐地放弃了从前的思想和志向，开始领悟功夫的真谛。◆演员阵容：元华饰演二叔公元华是港片中常见的大反派，他从70年代入行以来曾演出超过一百部电影，曾经合作过的导演包括徐克、吴宇森、洪金宝及刘镇伟，曾经合作过的演员则有李小龙、成龙、周润发、、李连杰及杨紫琼等。他和洪金宝及成龙同是\"七小福\"之一，他曾与70年代当过李小龙的替身，并在《精武门》一片中扮演被李小龙踢倒的日本人。他于1987年的《东方秃鹰》一片中饰演的大反派首次受到瞩目。他较知名的的作品有《急冻奇侠》《摩登如来神掌》以及《太极张三丰》等。他曾和周星驰合作多部作品，包括《逃学威龙》、《情圣》、《龙的传人》等片。梁小龙饰演火云邪神梁小龙是70及80年代功夫红星，他曾经和李小龙与成龙齐名，并被称为\"三小龙\"。他从1973年主演电影《生龙活虎》开始，短短十几年，就拍了《白鹤拳》、《迷魂拳》等70多部电影。后来他进军电视界，又陆续拍了《射雕英雄传》、《神雕侠侣》、《雪山飞狐》、《霍元甲》、《陈真》、《再向虎山行》、《大内群英》、《四大名捕》等1000多集电视剧，成为80年代初香港最负盛名的武打明星之一。80年代中期梁小龙刚拍完《四大名捕》便被邀请前往中国大陆进行文化交流和访问，这次访问却害他遭到台湾当局封杀，由于台湾是香港影视的主要市场，因此他便被迫息影。《功夫》是梁小龙自80年代之后第一次重返大银幕。黄圣依饰演芳《功夫》是黄圣依首度参加电影演出。上海出生长大的黄圣依五岁就开始学舞，她于2000年赢得上海主持新秀奖，并开始受到影艺圈注意。于2002年首次参与电视影集演出。目前仍在北京电影学院就读。冯小刚饰演鳄鱼帮老大冯小刚是大陆知名编剧和导演，他在一年前担任大受欢迎的电视影集《编辑部的故事》的编剧因而一炮而红。他后来又自编自导姜文主演的电视影集《北京人在纽约》。他并于1994年首次执导电影《永失我爱》一片。他于1995及1996年重返电视界，并执导电视影集《月亮背面》。他近年来则以一连串喜剧片打破大陆的票房记录，包括1997年的《甲方乙方》、1998年的卖座巨片《不见不散》等。他于2000年执导的作品《一声叹息》改编自知名淘宝皇冠店作家王朔小说，该片在开罗影展勇夺最佳影片、最佳剧本、最佳男主角、最佳女主角等大奖。他的作品还有《没完没了》、《万事如意》以及超级卖座的《手机》。[完整演员阵容介绍]◆幕后精英：周星驰-监制"},{"id":"2010022224641","title":"1024分辨率《脉搏探测器/灵异空间》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100222/24641.html","date":"2010-02-23 00:20:09","img":"","link":"thunder://QUEzZ3Dmt5jlrp1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjEzMTUv54G15byC56m66Ze0LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXeeBteW8guepuumXtEJE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"6.3","imdb_user":"18198","douban":"","douban_user":"","category":"恐怖/惊悚/科幻","translation":"脉搏探测器/灵异空间/别闯阴阳界","name":"Flatliners","year":"1990","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"114","director":"乔·舒马赫JoelSchumacher","writers":"","actor":"吉弗·萨瑟兰KieferSutherland....Nelson朱莉娅·罗伯茨JuliaRoberts....RachelMannus凯文·贝肯KevinBacon....DavidLabraccio威廉·鲍尔文WilliamBaldwin....JoeHurley奥利弗·普莱特OliverPlatt....RandySteckleKimberlyScott....WinnieHicksJoshuaRudoy....BillyMahoneyBenjaminMouton....Rachel'sFatherAerykEgan....YoungNelsonKeshaReed....YoungWinnie霍普·戴维斯HopeDavis....AnneColdrenJimOrtlieb....UncleDaveJohnDuda....YoungDavid(asJohnJosephDuda)MeganStewart....Play3gproundKidTressaThomas....PlaygroundKidGonzoGonzalez....PlaygroundKidAframBillWilliams....BenHicksDeborahThompsonDuda....Terry(asDeborahThompson)ElinoreO'Connell....Rachel'sMotherMarilynDoddsFrank....BagLady","tag":"","introduction":"五名医学院高材生策划探死亡奥秘，在一个夜晚进行实验：他们轮流躺上手术室进入死亡状态，再由守同学救活。但是当死而复生的兴奋与成就感消失后，竟然挥之不去那段惊悸骇人的恐怖回应……纳尔逊是芝加哥大学附属医院的学生，为了探明人死后是否会进入另一个世界，他服用麻醉剂“死”去了一分钟：脉搏探测器的荧光屏上显示的波动曲线成为一根直线。他的同事则动用一切医疗手段将其救活。复活的纳尔逊说他在死亡时看到了令人激动的图像，他的触觉更加敏锐，但从此却被梦魇所纠缠：他梦魇中遇到的因他的侮辱而死去的男孩比利?马奥尼将他痛打了一顿。好色的乔第二个接受了实验，在他死亡的一分半钟内见到了色情景象，由此证明了人死亡后具有各种“体验”。乔在活过来后也产生了种种幻觉：他曾追求过的女孩子在电视屏幕上控诉他。才华横溢、被暂令退学的男学生戴维第三个进行了这种“转世旅行”，他愿意将死亡的时间延至两分钟。病态的女学生蕾切尔则在死亡的五分钟内重温了父亲自杀的经过。此后，接受过实验的人都不断地受到幻觉的困扰：纳尔逊受到比利?马奥尼的威胁；乔看到过去虐待过的女孩子对他大肆嘲讽；蕾切尔父亲的幽灵则经常拜访她。自此纳尔逊认为：实验是让人重新体验过去犯下的过失或错误。在戴维的鼓励下，蕾切尔在回忆起父亲死亡的全部经过后终于从忧虑中得以解脱，而纳尔逊则愿意对比利的死负责，为此他不惜再死亡了一次，在朋友们的帮助下，纳尔逊又回到了人间。科幻心理恐怖片《脉搏探测器》阐述了这样一个观念：有罪的人一死亡即会受到过去犯下的罪孽的攻击。作为一部风格独特、充满智慧的优秀恐怖片，《脉搏探测器》从一个倾斜的角度观察现实淘宝生活，片中人物的经历既非濒临死亡的人的体验，也不是即将来临的转世生活，而是对过去生活中没有解决的罪过的自我剖析，同时借助导演乔尔?舒马赫的鉴别力和功底使该片成为一部聪明而毫不做作的娱乐片在第63届（1991）奥斯卡上，此片获得最佳音响效果剪辑奖的提名。自此纳尔逊认为：实验是让人重新体验过去犯下的过失或错误。在戴维的鼓励下，蕾切尔在回忆起父亲死亡的全部经过后终于从忧虑中得以解脱，而纳尔逊则愿意对比利的死负责，为此他不惜再死亡了一次，在朋友们的帮助下，纳尔逊又回到了人间。截图"},{"id":"2010022224627","title":"最新手机电影《处刑人2》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100222/24627.html","date":"2010-02-22 08:00:00","img":"","link":"thunder://QUEzZ3Dmt5jlrp3nvZHlpbPoo4XnlLXlvbHkuIvovb3mt5jlrp3nmoflhqDlupdmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjUwMDcv5aSE5YiR5Lq6Mi5bM2dwK21wNC7muIXmmbDlpKflrZfluZVdL1vnlLXlvbHlpKnloIJ3d3cuZHkyMDE4Lm5ldF3lpITliJHkuroyY2QxLjNncGZ0cDovL2R5Z29kMTpkeWdvZDFAZDE4NS5keWdvZC5vcmc6NTAwNy/lpITliJHkuroyLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeWkhOWIkeS6ujJjZDIuM2dwZnRwOi8vZHlnb2QxOmR5Z29kMUBkMTg1LmR5Z29kLm9yZzo1MDA3L+WkhOWIkeS6ujIuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5MjAxOC5uZXRd5aSE5YiR5Lq6MmNkMS5tcDRmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjUwMDcv5aSE5YiR5Lq6Mi5bM2dwK21wNC7muIXmmbDlpKflrZfluZVdL1vnlLXlvbHlpKnloIJ3d3cuZHkyMDE4Lm5ldF3lpITliJHkuroyY2QyLm1wNFpa","imdb":"7.4","imdb_user":"3922","douban":"","douban_user":"","category":"动作/惊悚/犯罪/剧情","translation":"处刑人2","name":"TheBoondockSaintsIIAllSaintsDay","year":"2009","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"118","director":"特洛伊·达菲TroyDuffy","writers":"","actor":"肖恩·派特里克·弗兰纳里SeanPatrickFlanery....ConnorMacManus诺曼·瑞杜斯NormanReedus....MurphyMacManus比利·康诺利BillyConnolly....Noah'IlDuce'MacManus朱莉·本茨JulieBenz....EuniceBloom小克利夫顿·克林斯CliftonCollinsJr.....RomeoJuddNelson....ConcezioYakavetta彼得·方达PeterFonda....TheRomanDavidDellaRocco....RoccoBobMarley....DetectiveGreenlyDanielDeSanto....CrewCutBrianMahoney....DetectiveDuffySweeneyMacArthur....JacobMacManusJorisJarsky....LloydTomBarnett....IrishGunDealerPaulinoNunes....Capo#1DavidFerry....DetectiveDollyAaronBerg....JoJoRhamaRufusCrawford....Pedestrian#1MairtinO'Carrigan....FatherSibealMacManusJoeParro....Mafioso#2PatrickKerton....Roughneck#2BobRubin....Gorg3gpousGeorgeCarloBerardinucci....Mafioso#1RobertMauriell....LouieMatthewChaffee....OfficerChaffeyDarrylPring....HotDogVendorBrendanCarmody....ThugintheWoods(uncredited)StefanoColacitti....Capo#3(uncredited)AlanDuggan....Thug(uncredited)TigFong....AsianGangster#1(uncredited)ShaunGerardo....Detective(uncredited)HartleyGorenstein....50'smobster(uncredited)GeorgeNickolasK.....Pedestrian(uncredited)Steve'Shack'Shackleton....SouthSideBruglione(uncredited)","tag":"","introduction":"作为一部倍受邪典电影爱好者推崇的经典之作，却是经历了长达10年的漫长等待，才进入了一个全新的篇章……整个故事都开始于一对将自己隐遁在爱尔兰民间的异卵双生的兄弟康纳（肖恩·派特里克·弗兰纳里饰）和墨菲·迈克麦纽斯（诺曼·瑞杜斯饰），与他们在一起的还有父亲--行踪高深莫测而且声名狼藉的\"领袖\"诺亚（比利·康诺利饰）。迈克麦纽斯一家生活在一个与世隔绝的农场里，由于10年前在波士顿那充满罪犯的黑暗世界所犯下的一系列非常著名的杀戮罪行，同时他们还得为一个最残暴的黑帮老大的死负责，使得他们不得不隐身于此，寻找暂时的宁静，即使他们都知道这样的日子不会维持太久。事实上，迈克麦纽斯兄弟从没有遗忘过那个他们离开的城市，当有传言说波士顿的一位深受爱戴的牧师被谋害，而且一切迹象表明，杀人犯就是曾在10年前掀起腥风血雨的\"处刑人\"时……康纳和墨菲改变了发型，将埋在玫瑰花园里的枪与弹药重新挖了出来，穿上他们极具标志意义的短大衣，拿着他们的9MM口径手枪，与他们正在生病的爸爸诺亚告别，两个人偷偷潜回了波士顿，他们要抓捕真正的杀人凶手，为自己正名。再一次，他们展开了一场混合着暴力和血腥的正义之战，就为了让那些真正的罪犯为他们所做的一切付出代价……与此同时，他们还得到了一个名叫罗密欧（小克利夫顿·克林斯饰）的拉丁美洲人的协助，他与强大的地下秘密组织西班牙黑帮之间的紧密联系，肯定能够确保迈克麦纽斯兄弟将复仇的怒火全部宣泄在败坏他们名声的真正的杀人犯身上。整个画面从始至终都充斥着粗暴的枪战和动作特技，迈克麦纽斯兄弟将会在波士顿展开一场惊险刺激的致命追击……与上一次一样，处理这起案件的警员分别是格林利（鲍勃·马利饰）、达菲（布莱恩·马哈尼饰）和多利（大卫·弗利饰）--众所周知的是，他们都对\"处刑人\"的处境非常地同情，有的时候甚至还暗中串通一气。另外，极具街头智慧且很性感的FBI特工尤妮斯·布鲁姆（朱莉·本茨饰）也加入到案件的调查中。随着矛盾一步步升级、谜底一点点揭开，迈克麦纽斯家族所惯有的对暴力的传承，只会起到火上浇油且加大激烈程度的作用--随着意外、惊喜、转折和不断穿插进来的闪回画面，我们会看到的是这些被称为\"处刑人\"的义务警察背后更复杂难懂的行为动机。幕后花絮【\"处刑人\"归来p4"},{"id":"2010022124618","title":"1024分辨率《成为简·奥斯汀/珍爱》BD中英双字","url":"https://www.dydytt.net/html/gndy/jddy/20100221/24618.html","date":"2010-02-22 00:40:40","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfpk7rlpKflhajnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMzAuZHlnb2Qub3JnOjIwMTgv5oiQ5Li6566AwrflpaXmlq/msYAuW+S4reiLseWPjOWtly4xMDI05YiG6L6o546HXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13miJDkuLrnroDCt+WlpeaWr+axgEJE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"7.0","imdb_user":"10648","douban":"","douban_user":"","category":"传记/剧情/爱情","translation":"成为简·奥斯汀/珍爱","name":"BecomingJane","year":"2007","areas":"英国","language":"英语","caption":"中英双字","release":"","time":"120","director":"朱里安·杰拉德JulianJarrold","writers":"","actor":"安妮·海瑟薇AnneHathaway.....JaneAusten詹姆斯·麦卡沃伊JamesMcAvoy.....TomLefroy朱丽·沃特斯JulieWalters.....Mrs.Austen乔·安德森JoeAnderson.....HenryAustenLucyCohu.....ElizaDeFeuillideLaurenceFox.....Mr.WisleyIanRichardson.....JudgeLangloisAnnaMaxwellMartin.....CassandraAustenLeoBill.....JohnWarrenJessicaAshworth.....LucyLefroyEleanorMethven.....Mrs.LefroyMichaelJamesFord.....Mr.LefroyTomVaughan-Lawlor.....RobertFowleElaineMurphy.....JennyGuyCarleton.....CoachmanRussellSmith.....2ndCoachmanPhilipCulhane.....GeorgeAusten海伦·麦克洛瑞HelenMcCrory.....Mrs.RadcliffeLouiseMarieKerr.....AdmirerSophieVavasseur.....JaneLefroy(asSophieVavassuer)GinaCostigan.....CarolineChrisMcHallem.....Mr.CurtisDonDoherty.....MichaelPatric(asDonDogarty)TaraLynneO'Neill.....WineWhore(asTaraNixonO'Neill)TomMaguire.....MiscreantLyndaLee.....SopranoTonyBrown.....Player(uncredited)LucyMcKenna.....LadyGresham'sMaid(uncredited)GiedriusNagys.....FarmerBoy(uncredited)DonalO'Farrell.....BlackBob(uncredited)AlanSmyth.....TheShowman(uncredited)詹姆斯·克伦威尔JamesCromwell.....RevAusten玛吉·史密斯MaggieSmith.....LadyGresham","tag":"","introduction":"：简·奥斯汀（安妮·海瑟薇饰）用她的文字、聪明与智慧照亮了整个世界。而且她的生活同样充满了激情与爱情。1796年，二十岁的简遇到了汤姆·勒弗罗伊（T"},{"id":"2010022124617","title":"1024分辨率《超级幼兽/极速小绵羊》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100221/24617.html","date":"2010-02-22 00:10:01","img":"","link":"thunder://QUHmt5jlrp1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjEzMTQv6LaF57qn5bm85YW9LlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXei2hee6p+W5vOWFvUJE5Lit5a2XLnJtdmJaWg==","imdb":"6.2","imdb_user":"15","douban":"","douban_user":"","category":"喜剧","translation":"超级幼兽/极速小绵羊","name":"SuperCub","year":"2008","areas":"日本","language":"日语","caption":"中字","release":"","time":"82","director":"室贺厚AtsushiMuroga","writers":"","actor":"齐藤庆太KeitaSaito长泽奈央NaoNagasawaKanaKurashina小木茂光ShigemitsuOgi风间彻ToruKazama永井朋弥TomoyaNagaiIreShiozaki落合扶树MotokiOchiai","tag":"","introduction":"超级幼兽（SuperCub）是本田公司在上世纪中期出品的一款摩托车，它省油耐用、口碑相当好，本田由此一举世界闻名。本片的主人公是一名驾着超级幼兽穿街走巷送外卖的少年。浜田武史（斋藤庆太饰）外号“锤子”，是个有名的飞车族。武史的双亲住在海外，他独自一人在日本生活。他不好好上学，一味热衷于惊险刺激的摩托比赛，父母给他的钱都用在了装备爱车上。青梅竹马的女孩美绪（仓科香奈KanaKurashina饰）对这样的武史十分生气，但武史照样我行我素。这天，武史和势均力敌的对手真治（落合扶树饰）又展开了一场较量。一辆白色的摩托车突然闯了进来——这是女警察丽华（长泽奈央饰）。武史和真治被带到了警察局接受调查，原来经常一起赛车的野次马等人竟是不法分子。离开警察局后，武史的逍遥日子随之结束。他住进了父亲的好友即美绪的父亲开的炒面店“木镝屋”，一边自己打工还债一边上学。武史在“木镝屋”的车库里发现了一辆破旧的摩托车——本田超级幼兽。他根据指南手册修好了这辆车。这天，店里的老客户公民馆叫了淘宝外卖，但因为还有市民中心订单店里安排不出人手，店长只得让武史骑着摩托车送货救急。从此，武史成了外卖派送员，他骑着超级幼兽飞驰在大街小巷中，很快成了这个街区的名人，附近批萨店的派送员都不及他快。丽华所在的十七分署的管区连续发生摩托车偷盗案，她单独进行调查，发现这一事件和真治有关。而武史也卷了进来，为了朋友，他必须驾驶90CC的送货摩托超级幼兽展开一场竞速对决……截图"},{"id":"2010022024614","title":"1024分辨率《葬礼上的死亡》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100220/24614.html","date":"2010-02-21 00:01:39","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTEuZHlnb2Qub3JnOjEzMTMv6JGs56S85LiK55qE5q275LqhLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keTIwMTguY29tXeiRrOekvOS4iueahOatu+S6oUJE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"7.4","imdb_user":"4394","douban":"","douban_user":"","category":"喜剧/剧情","translation":"葬礼上的死亡","name":"DeathataFuneral","year":"2007年","areas":"美国/德国/英国","language":"英语","caption":"中英双字","release":"","time":"86","director":"弗兰克·奥兹FrankOz","writers":"","actor":"马修·麦克菲迪恩MatthewMacFadyen....DanielRupertGraves....Robert艾伦·图代克AlanTudyk....SimonDaisyDonovan....Martha克里斯·马歇尔KrisMarshall....TroyAndyNyman....HowardJaneAsher....Sandra凯莉·霍威KeeleyHawes....Jane彼得·沃恩PeterVaughan....UncleAlfie艾文·布莱纳EwenBremner....Justin彼得·丁克拉格PeterDinklage....PeterThomasWheatley....TheReverendPeterEgan....VictorJeremyBooth....MournerAngelaCurran....Sandra'sFriendKellyEastwood....KatieGarethMilne....EdwardBrendanO'Hea....Undertaker","tag":"","introduction":"举行葬礼最大的意义是什么？那就是可以将分散在五湖四海的家人和朋友聚集在一起，然后悼念一个他们共同爱着的人，希望他们的“挚爱”在这个世界上的最后一程是兼具了尊严与格调的……在丹尼尔父亲的葬礼的当天早上，他的家人和朋友带着各自令人烦躁的焦虑抵达墓地，而丹尼尔也见到了他最不愿意见到的人，他那轻浮、爱吹牛的哥哥罗伯特，这个刚刚从纽约飞回来的著名作家，果然一露面就大有喧宾夺主的气势，丹尼尔不爽的情绪随之升级。另外，丹尼尔的堂姐玛莎则第一次带着她的未婚夫西蒙出现在家人面前，她希望西蒙能给自己那极端保守、势利的父亲留下一个好的印象。然而，她的如意算盘最终被打乱了，因为西蒙无意中误食了药，结果可想而知，他先是没办法控制地胡言乱语，最终还在未来的岳父面前脱光了所有的衣服。与随之而来的更大“意外”相比较而言，“西蒙事件”也只能算是一个代表着前奏的小插曲。一个神秘来客的突然而至打断了葬礼的有条不紊，他自称掌握着一个可以粉碎死者生前信仰的惊天大秘密，并威胁着要在所有人面前将其揭穿……现在，似乎是不和的两兄弟丹尼尔和罗伯特团结起来的时候了，因为他们要共同为这个家守住这个秘密，让真相随着死者一起埋入地下。不知道是不是起到了连带作用，随着陌生人的威胁，“意外”开始从各个角落层出不穷，参加葬礼的每一个人都被卷入其中，原来这一大家子人，都是怀揣着各自的“秘密”来到这里的：丹尼尔：死者的儿子，仍然和妻子生活在父母的老房子里。本来，丹尼尔是一名有前途有抱负的作家，然而他却为了同一本书创作了几年时间而未果，因为他害怕，害怕失败，更害怕自己会永远生活在他那有才气的哥哥的阴影下。如果他能够顺利地为父亲举行完葬礼，他发誓要和过去的自己说拜拜。罗伯特：死者的儿子，丹尼尔的哥哥。成功的作家，可惜过于自恋。他以“名人”自居，声称自己“不喜欢和别人太亲近”，在纽约过着他口中的富有的名人生活。彼得：神秘的不速之客，这位不在邀请之列的美国来客带来了一个秘密，足以颠覆整个葬礼，以及到场的人的生活。玛莎：丹尼尔和罗伯特的堂姐，深爱着西蒙，希望他可以在葬礼上给自己那眼高于顶的老爸留下一个好印象，然而西蒙却因为误食迷幻剂而陷入疯狂，最终不但脱光了衣服，还爬到了屋顶上。西蒙：玛莎的未婚夫，一名经济拮据、不辞辛劳、有良好的判断力的年轻律师。他在葬礼上经历的一切，将会成为他一生中最不堪回首的一天。特罗伊：玛莎的弟弟，一个聪明的化学系学生，他利用自己的天赋创造出一种强效的迷幻剂，结果却成了促成西蒙那不可思议的疯狂的催化剂。霍华德：丹尼尔的朋友，一个极度紧张的忧郁症患者，他幻想着躺在棺材里的那个人就是自己，死因是皮疹。贾斯汀：霍华德的朋友，他是为了玛莎才来参加葬礼的，原来两个人曾经有过一夜情，却对他们造成了不同的影响，玛莎认为这是一个错误，而贾斯汀却将此当成了天赐良缘。简：丹尼尔的妻子，是一个非常实际的可爱女人，她无条件地在背后支持着丈夫的事业，却也懂得争取自己想要的。她最近的目标就是婆婆的大房子。桑德拉：丹尼尔和罗伯特的妈妈，死者的妻子。她似乎仍然有点没办法接受现实，只是一味地将自己困在回忆中。维克托：桑德拉的哥哥，玛莎的父亲，一个富有的医生。他把自己看得高于任何人，尤其是玛莎交往过的所有男朋友。阿尔菲叔叔：家中的老字辈，脾气古怪，缺乏耐心，根本就不具备他这个年龄应该拥有的优雅和气量，但是他已经预感到了葬礼很可能没办法顺利进行。幕后制作：【英式喜剧英国造yMalkin)对此也表示同意：“对于奥兹能点头同意执导这部影片，我们每一个人都感到了难以抑制的兴奋。在我们与奥兹进行的第一次谈话中，他表示，《葬礼上的死亡》虽然在风格上是英国电影下载化的，但故事中的角色以及他们所处的复杂的家庭关系，却是非常普遍的现象，相信能够引起每一个人的共鸣。从影片开始拍摄的那一刻起，奥兹的这个想法就一直贯彻其中，再配以非常实质且真实的表现手法，就得到了这个令人愉快的现代闹剧。”【葬礼并不代表禁忌】对于葬礼这种极度阴郁的场合，竟然也能不断地涌现出幽默气息，从一个棺材继而拓展到所有前来参加葬礼的活着的人的向往：包括一个不想让自己看起来很失败的儿子；一个希望父亲能善待她深爱的男人的女儿。导演弗兰克·奥兹表示：“将绝望的事情再度绝望化，负负得正的结果就是能够让故事变得更加有趣。每一个前来参加葬礼的人都怀揣着这样或那样的目的，他们所需要的又与其他人的相互交织，因此这里才能充满了无数个滑稽的可能性。”而带给这部影片喜剧意义的另一个层面，则来源于葬礼本身那充满了忌讳的天性。这是一个需要将情感严肃再严肃的特殊场合，总是充满了“不能做”或“不应该做”的事情，弗兰克·奥兹继续说：“没错，相信从小开始，就会有人告诉你，参加葬礼的时候最好闭上嘴巴，尽量减少感情的波动，要克制自己。然而你越是抑制，就越可能发生一些糟糕的事情。我们都有过这样或那样类似的经历，就是在不应该的非常时刻突然哈哈大笑，搞得自己特别地尴尬。其实没必要羞愧，因为这是人类天性中的一个非常自然的反应，同时它也是《葬礼上的死亡》一直追求着的中心情感。”就连影片的编剧迪安·克雷格自己都承认，他最初的时候并不想把这个故事写成一部闹剧。一切都开始于因为一个葬礼而聚在一起的家人和朋友，当他们在不适当的时间、不适当的地点开始进行自己的计划时，结局也就不可避免地以一种热闹的气氛收场。都说灵感来源于生活，确实，迪安·克雷格之所以想创作这样一个故事，是因为他自己就有过类似的经历：“那是几年前我祖父的葬礼上，对于我来说，那是非常悲伤阴郁的一天，然而所有哀思的情绪都被一些不应该发生在葬礼上的事情打断了……相信看过了影片之后，你就会体会到我当时那种哭笑不得的难堪心情。所以我突然灵光一闪，觉得这很可能会成为创作一部黑色喜剧的好素材，因为每当我想到那种只会出现在葬礼上的强烈的情感时，似乎每一件事都在围绕着一个已经死去的人相继发生，这只能让你更加感慨活着的重要性，抓住了这些之后，《葬礼上的死亡》中的几个主要角色也在我的想象中变得鲜活起来，即使是在参加葬礼、送别至亲的时候，他们仍然不忘关注自己的需要和生活道路。”截图:"},{"id":"2010022024613","title":"1024分辨率《海军上将高尔察克》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100220/24613.html","date":"2010-02-21 00:01:54","img":"http://www.film.ru/img/afisha/ADMIRAL/posters/poster.jpg","link":"thunder://QUF0YW9iYW/nlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMzAuZHlnb2Qub3JnOjIwMTcv5rW35Yab5LiK5bCG6auY5bCU5a+f5YWLLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5rW35Yab5LiK5bCG6auY5bCU5a+f5YWLQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.7","imdb_user":"8204","douban":"7.5","douban_user":"5706","category":"剧情/历史/战争","translation":"无畏上将高尔察克/海军上将高尔察克","name":"TheAdmiral","year":"2008","areas":"俄罗斯","language":"俄语","caption":"中文","release":"","time":"118","director":"安德烈·克拉夫库克AndreiKravchuk","writers":"","actor":"康斯坦丁·哈宾斯基KonstantinKhabensky....AdmiralKolchak丽扎·波亚尔斯卡娅LizaBoyarskaya....AnnaTimirevaSergeiBezrukov....GeneralKappelAnnaKovalchuk....SofiaKolchakYegorBeroyev....MikhailSmirnov理查德·波林热RichardBohringer....GeneralJanin维克多·维尔比斯基ViktorVertaobaohbitsky....KerenskyNikolaiBurlyayev....NikolaiII费多尔·邦达尔丘克FyodorBondarchuk....DirectorRobertDawson....SenatorElihuRootVladislavVetrov....SergeyTimirev巴巴拉·布雷尔斯卡BarbaraBrylska....NannyofyoungKolchak","tag":"","introduction":"《无畏上将高尔察克》以俄国著名海军上将高尔察克<"},{"id":"2010022024612","title":"最新手机电影《老家伙》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100220/24612.html","date":"2010-02-20 08:00:00","img":"","link":"thunder://QUEzZ3Dmt5jlrp3llYbln47miYvmnLrnlLXlvbFmdHA6Ly9keWdvZDM6ZHlnb2QzQGQxODUuZHlnb2Qub3JnOjMwMDYv6ICB5a625LyZLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiAgeWutuS8mS4zZ3BmdHA6Ly9keWdvZDM6ZHlnb2QzQGQxODUuZHlnb2Qub3JnOjMwMDYv6ICB5a625LyZLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiAgeWutuS8mS5tcDRaWg==","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"喜剧/家庭","translation":"老家伙/欧吉桑卡好","name":"OldDogs","year":"2010","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"88","director":"沃尔特·拜克WaltBecker","writers":"","actor":"约翰·特拉沃塔JohnTravolta....Charlie罗宾·威廉斯RobinWilliams....Dan赛斯·格林SethGreen....RalphWhite凯利·普雷斯顿KellyPreston....Vicki康纳·雷本ConnerRayburn....Zach艾拉·布勒·特拉沃塔EllaBleuTravolta....Emily洛莉·路格林LoriLoughlin....Amanda伯尼·麦克BernieMac....JimmyLunchbox马特·狄龙MattDillon....Barry安·玛格丽特AnnMargret....Martha丽塔·威尔逊RitaWilson....Jenna艾米·塞德丽丝AmySedaris....CondoWomanResidente....TattooArtistSabShimono....YoshiroNishamura(asSaburoShimono)KevinYamada....Riku(asKevinW.Yamada)KevinDean-Hackett....TijuanaPriest劳拉·艾伦LauraAllen....KellySamTravolta....SingingWaiter#1MargaretTravolta....SingingHostessNickLoren....SingingWaiter#2KennethMaharaj....IndianGuyNovaMejia....HotWaitressMargaretGoodman....GrandmaJeromeWeinstein....GrandpaAllieWoodsJr.....OldGuyMichaelEnright....Sin3gpingWaiter#3AlexaHavins....HotWaitress#2KeenanShimizu....JapaneseExecutive#1AkiraTakayama....JapaneseExecutive#2Shir?Oishi....JapaneseExecutive#3YoshioMita....JapaneseExecutive#4SeijiKakizaki....JapaneseExecutive#5KeisukeJimNagahama....JapaneseExecutive#6DominickRiccardi....DriverCostasPanay....LittleKidKateLacey....Rayburn&ReedEmployeeDeniseViolante....SpanishladyTonia-MarieGallo....LazyPoochEmployeeJinHwaHwang....JapaneseFlightAttendantMarcelBecker....WaiterAlisonPelletier....HotWaitress#3DylanSprayberry....CuteSoccerKid#1JoeyPordan....CuteSoccerKid#2JasonDavies....DancerAliciaMazepa....DancerMarielysMolina....DancerCharleneSmith....DancerTeraLeePollin....DancerBrendanKing....DancerJasonDougherty....DancerChristineAnderson....Back-UpSingerKevinAubin....DancerCrystalAnderson....Back-UpSingerErynnDickerson....Back-UpSingerEdwardNoel....MuppetMacNealJohnKennedy....MuppetMattVogel....MuppetJoshCohen....MuppetBruceConnelly....Muppet(asR.BruceConnelly)JoeKovacs....MuppetHarryL.Seddon....Businessman/EscalatorBradleyStevenPerry....CuteSoccerKidPanamaRedd....SingingWaiterJudyBeil....Businesswoman(uncredited)IngridJohnson....BigTina(uncredited)LoganPetrin....PenguinStandKid(uncredited)MelissaSilver....Bartender(uncredited)PaulThornton....Restaurantpatron(uncredited)路易斯·古兹曼LuisGuzmán....Nick(uncredited)DavidKarges....KaraokeBarPatron(uncredited)","tag":"","introduction":"查理（约翰·特拉沃尔塔）和丹（罗宾·威廉斯）是一对好朋友，除了在生活里的关系非常紧密之外，他们还是生意上的合作伙伴。而且和一般的资本家和生意人只重视蝇头小利不同，这两个人都知道家庭和亲情的重要请，并且了解生活的真谛。近日来，丹比较头大，因为他的前妻带着一对7岁大的龙凤胎找上门来，她说这是她和丹生的孩子。由于时间久远，丹也搞不清这到底是不是他们的孩子。面对着两个古灵精怪的小孩，丹把他们带回了家。因为缺乏照顾小孩的经验，丹一个人无法搞定这两个家伙，于是他只好找来了自己的老朋友查理，让他帮助自己一起照顾这对龙凤胎和自己的一条狗。在照顾孩子的过程中，这两个已经步入中年的男人渐渐找回了年轻时的感觉，他们觉得自己似乎重新过上了青年生活。渐渐地、渐渐地他们爱上了这两个孩子，虽然在照顾他们的过程中，查理和丹恩闹出了不少笑话，但是他们还是在这个过程中寻找到了人生的意义。一句话评论即使已经成为了\"老家伙\"，但是约翰·特拉沃尔塔和罗宾·威廉斯在银幕上的魅力依然不容小觑。虽然一再延期上映，但是《老家伙》绝对值得你的等待。--MTV有这么多大腕明星的加盟，这部在上有些老套的电影看起来还是那么有趣。--《综艺》幕后制作以家庭为重心2007年的那部《惊奇之旅》让全世界都认识了年轻的沃尔特·拜克，见识到了他的导演才华。2009年，沃尔特·拜克带着两大明星特拉沃塔和威廉斯卷土重来，拍摄了这部主打温馨的家庭喜剧《老家伙》。导演沃尔特·拜克把影片的重心放在了家庭生活上，虽然中间有离婚和抚养权归属的情节，但是结局还是完美的大团圆。拜克说：\"这种家庭喜剧片其实并不出奇，因为在这种电影里，家庭始终是根本。再说我有两位对家庭生活了若指掌的主演，拍摄起来这样的影片自然是游刃有余。这个故事也不新鲜，那部从法国电影翻拍来的《三个奶爸一个娃》早就是家喻户晓的了。所以我的重心是反映真实的家庭生活－－那种单身汉的生活。电影里基本没有重要的女性角色，我让男性撑起了这部影片，同时也是想借这种情节告诉大家，没有完整家庭的生活是不完整的。影片不会像《三个奶爸一个娃》那么夸张和刻意，但是有了罗宾·威廉斯，观众是想不笑都难。\"除了影片涉及家庭之外，影星约翰·特拉沃塔更是全家出动，太太凯利·普雷斯顿、女儿艾拉·布勒·特拉沃塔都会出现在影片里。\"我和全家人在一起拍片\"，特拉沃塔说：\"我的老婆，我的女儿，还有我的好朋友威廉斯都参与到了这部影片中。虽然拍电影是个辛苦的事情，但是有家人的参与，这就完全不同了。我的太太凯利在影片中的戏份不重，所以她就负责照顾孩子，为全剧组的人订餐，忙点剧务的事情。我的孩子这是第一次参与拍电影，虽然以前她来过片场，看过拍戏这么一回事，但是这是她第一次上银幕。要知道，我很讨厌狗仔队，我总是习惯性地把女儿和其他无关娱乐圈的家人保护起来，不过这次让她上银幕的感觉也还不错。她比我想象得要成熟。\"特拉沃塔的妻子凯利补充道：\"整个影片就是关于亲情的，我想由自己的孩子来演其中的一个双胞胎还是很快乐的。生活本已经充满了令人兴奋的事情，拍电影更是如此。我们是一家子，电影里的查理（罗宾·威廉斯）也是我们的生活中的好朋友。这么说吧，整个剧组基本就是我们的社交圈，甚至连影片中的教堂都是我们常去的那一个。\"约翰、罗宾哥俩好谈到影片的情节和老朋友约翰·特拉沃塔，罗宾·威廉斯说：\"我和约翰是那种在婴儿大爆炸年代出生的人，有一段时间，我们被看成是美国历史上最不靠谱的一代人。现在我们也老了，不过我们自己可意识不到这个事实，只有看到孩子，我们才能意识到自己老了。我以前浪费了大量的时间，当孩子喊我爸爸的时候，我才有抓紧时间的意识。我们这一代人大多数在30岁就有了孩子，这可比电影里的丹在50岁才收获一对双胞胎要幸运多了。\"和影片中表现的一样，在现实生活里威廉斯和特拉沃塔享有几十年的友情。约翰说：\"我和罗宾是30多年的老朋友了，我们之间几乎无话不谈。\"而罗宾这么形容他们之间的友情：\"就好像和狗狗玩飞碟那样默契。无论我说什么，约翰一下就能理解，并且他会很体贴地为你做一些小事。我眼睛有些老花，每当我要找眼镜时，他都会把眼镜帮我递上来。能和一个朋友有这份友情，我很感动。\"在特拉沃塔出演了无数匪徒、大盗和杀手的角色后，他开始尝试着演家庭剧和喜剧片了。也许这个50多岁的老演员向尝试着换一换戏路。导演沃尔特·拜克说：\"特拉沃塔是一个有趣的家伙，他总是想尝试新鲜的角色。换句话说，他从来就不畏惧挑战。和他合作过《惊骑之旅》后，我就一直在寻找和约翰第二次淘宝商城合作的机会。这么说吧，我在筹备这个电影，找人写剧本的时候，就把主角的形象限定在了约翰和罗宾身上。我有意把故事主角设置在了50多岁，这样做也是为了能请到他们来主演。要知道，这两个人是好莱坞顶尖的手机电影演员。能把他们凑到一起绝对是一件吸引人眼球的事。最后，我的梦想成真了。特拉沃塔是一个老好人，他从来不在片场发火。总的来说，他是一个安静的人。和他拍戏，我学会了要相信别人，有一次，我觉得一个镜头有问题。就让他NG了一遍。虽然他说这个镜头没错，但是还是按照我的要求去做了。后来剪辑的时候，我才发现是我错了。和约翰合作真的是很难忘。而罗宾真的浑身是戏，只要有他在，片场就永远会充满欢声笑语。他有很高的语言天赋，无论学起什么来，都是惟妙惟肖。在片场，他就经常学我、学约翰讲话，他的这些招数让整个拍摄过程非常温馨。\"花絮·由于出演本片的黑人演员伯尼·麦克在2008年8月间突然离世，使得原定于在2009年4月10日上映的本片也被挪到了2009年上映。·约翰·特拉沃塔的女儿艾拉·布勒·特拉沃塔在影片里扮演了双胞胎中的女孩，这是她的银幕处女作。·特拉沃塔的老婆凯利·普雷斯顿也参与了影片的拍摄－－距离他们俩上次在电影里合作已经过去了20多年。·本片是导演沃尔特·拜克和特拉沃尔塔的第二次合作，他们的两次合作拍摄的都是喜剧片。精彩对白Danp4"},{"id":"2010021924603","title":"1024分辨率《非礼勿视/魔眼无踪》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100219/24603.html","date":"2010-02-20 00:00:25","img":"","link":"thunder://QUHmt5jlrp3nlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjIwMTUv6Z2e56S85Yu/6KeGLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6Z2e56S85Yu/6KeGQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.0","imdb_user":"7753","douban":"","douban_user":"","category":"动作/恐怖/惊悚/犯罪/神秘","translation":"非礼勿视/魔眼无踪","name":"SeeNoEvil","year":"2006","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"84","director":"葛雷格瑞·达克GregoryDark","writers":"","actor":"格伦·雅各布斯GlenJacobs....JacobGoodnight萨曼莎·罗博SamanthaNoble....Kira克里斯蒂娜·怀道尔ChristinaVidal....ChristineCraigHorner....RichieTiffanyLamb....HannahPennyMcNamee....MelissaMatthewOkine....PoliceMan迈克尔·J·培根MichaelJ.Pagan....TyeLukePegler....MichaelCecilyPolson....MargaretStevenVidler....WilliamsMichaelWilder....Russell瑞切尔·泰勒RachaelTaylor","tag":"","introduction":"一群感化院的问题青少年被送到一家老旧客栈作工一星期，不想却遇到住在楼上的疯狂人魔，打算将他们一个个折磨致死。雅各布是一个危险人物。在一次追捕中，一枚子弹射入了他的脑袋，让他变得更加疯狂。4年来，他一直在一处偏僻荒芜被废弃的客栈中隐居，过着与世隔绝的生活。一天，8名感化院的问题青年被一名警察送到这个客栈中作工一星期，这个警察正是当年射杀雅各布的人。住在楼上的雅各布从阴暗处看着这群人，决定要将他们一个一个折磨致死。这群天嬉笑打闹的青年还没有意识到他们已经进入了地狱……幕后故事：颠覆色情格瑞高利·达克以拍摄色情电影和色情录影带闻名，2000年初他开始涉足音乐录影带的拍摄同时还拍摄了几部电视剧，他从1983年开始从事影片的制作和拍摄工作，至今已经20多年，这20多年来他参与拍摄和独自拍摄的影片近60部，几乎可以说都带有色情内容。但从他拍片历程来看，风格正在改变，色情内容占影片的比重越来越少。他也曾坦言：“我不否认以前从事色录象行业，但我也诚恳地想让人们知道我现在没有而且很长一段时间都没有从事了。”从本片我们也可以看到这一点，影片主要以暴力和悬疑，恐怖为主。应该说这部影片也算是这位老色情演的转折里程碑。而且他选择了美国摔跤联盟的“红色杀人机器”肯恩为搭档，正是这些因素让本片成为2006年最值得关注的30部大片之一。肯恩在摔跤台上纵横了数十年，一直兢兢业业享受着他热爱的这份淘宝工作，本片是他的银幕处女作，他为能得到这个进军影视圈的机会而感到非常幸运，并很快爱上了这个新工作。又一个史瓦辛格可能马上就要诞生了。拍摄花絮：一个摔跤明星的再生“我们早已经习惯了擂台上那种生活，现在我们迎来了我们的第二次生命。”面对各大媒体的麦克风，肯恩发自肺腑地说了这么一句话。整个首映仪式非常成功，不知道狮门公司是否还能像《电锯惊魂》系列那样，以小成本获得2亿美元的票房收入。据介绍影片拍摄地点为澳大利亚昆士兰，为了制造血腥场面使用的血浆数量可以用吨来计量，而且还有更加让人寒毛战栗的场面，喜欢此类影片的影迷可以过足眼瘾了。对于第一次演电影下载的肯恩，无论是他自己还是对关心他的人们都非常看中这部影片的最终结果。首映式之前，肯恩在接受记者采访时表示：他对于两种不同职业的转换感到相对比较轻松，他正以一种平和的心态来面对这次挑战。面对来自各方的压力，他调整得还不错。尽管不知道影片最终是否能够得到影迷们的肯定，但他仍然会认真考虑将来在影视圈的发展。而且他还表示：他最喜欢的影片是《沉默的羔羊》。截图:"},{"id":"2010021924601","title":"最新手机电影《基督再临》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100219/24601.html","date":"2010-02-19 08:00:00","img":"","link":"thunder://QUEzZ3Dmt5jlrp3otK3niannlLXlvbHkuIvovb1mdHA6Ly9keWdvZDI6ZHlnb2QyQGQxNzQuZHlnb2Qub3JnOjMwMDIv5Z+6552j5YaN5Li0LlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeWfuuedo+WGjeS4tC4zZ3BmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxNzQuZHlnb2Qub3JnOjMwMDIv5Z+6552j5YaN5Li0LlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeWfuuedo+WGjeS4tC5tcDRaWg==","imdb":"5.4","imdb_user":"3784","douban":"","douban_user":"","category":"动作/奇幻/惊悚/恐怖","translation":"基督再临","name":"Legion","year":"2010","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"100","director":"斯科特·查尔斯·斯图瓦特ScottCharlesStewart","writers":"","actor":"保罗·贝坦尼PaulBettany....Michael丹尼斯·奎德DennisQuaid....BobHanson凯特·沃什KateWalsh....SandraAnderson阿德琳妮·帕里奇AdriannePalicki....Charlie道格·琼斯DougJones....IceCreamMan凯文·杜兰KevinDurand....Gabriel卢卡斯·布莱克LucasBlack....JeepHanson泰瑞斯·吉布森TyreseGibson....KyleWilliamsJonTenney薇拉·贺兰德WillaHolland....AudreyAnderson查尔斯·达顿CharlesDutton....PercyWalkerYanceyArias....EstevezLuceRains....RaggedyManJoshStamberg....Burton丹妮·洛朱DanielleLozeau....TeenageGirlErikBetts....DemonRobertMiles....RedJeanetteMiller....GladysDanielJGonzales....Eddiethecook/HeroBryanChapman....FootballPlayerStephenOyoung....SecurityGuardKenGray....ZombieGloriaKennedy....HomelessRobertAnthonyBrass....PossessedMan(uncredited)LucasCorVatta....Pos3gpssedCommuter(uncredited)ChadDeGroot....PosessedVillager(uncredited)EvelynFoss....PosessedVillager(uncredited)DavidM.FossJr.....PosessedVillager(uncredited)RichGill....PossessedRocker(uncredited)RobertNathanGleason....PosessedVillager(uncredited)TomB.Gleason....PosessedVillager(uncredited)AaronKreltszheim....PosessedVillager(uncredited)LanaLasater....PosessedVillager(uncredited)EdwardSipler....PosessedVillager(uncredited)RickThompson....PosessedVillager(uncredited)FouedZayani....PosessedVillager(uncredited)","tag":"","introduction":"若干年后，人类世界即将成为生灵涂炭的战场，上帝对被无休止的欲望和破坏欲所浸淫的人类失去信心，因此上帝决定再度对人类施行审判，因此他派遣加百利（凯文·杜兰饰）率领天使军团对人类进行灭绝行动。不过对于这起即将降临于人类社会的浩劫，天使中也有一位名为迈克尔（保罗·贝坦尼饰）的天使长对人类深感同情，他决定要以某种方式来保护人类。美国一处僻静的小镇，成为了天使军团的前哨站。这里的一间小酒馆里，有一位身怀六甲的女招待克莱尔（阿德琳妮·帕里奇饰），还有一位终日和酒精为伍的老头子鲍勃（丹尼斯·奎德饰）。使命降临在了他们的身上，克莱尔尚未出生的孩子，将彻底改变整个世界的命运……--《纽约时报》幕后制作动作为主，宗教为辅末世题材的电影历来层出不穷，这部《基督再临》同样也是引经据典，以圣经作为蓝本，讲述上帝派遣天使军团前来毁灭人类，这样涉及宗教的敏感题材自然引得不少眼球，对于影片涉及到的宗教问题，导演斯科特·查尔斯·斯图瓦特说：\"这部电影的着眼点并不仅仅只是在宗教上面，实际上我们只是借助了圣经和基督教的世界观，在这个世界里，有天使也有魔鬼，他们是永远对立的两个种族，当他们在人类的土地上爆发战争的时候，人类又将处于什么样的位置呢？这是电影的一个出发点，所以我并不想把电影拍得有多么的惊世骇俗，也不想引起宗教人士的争议，我很尊重各种各样的宗教，这部电影的看点主要体现在动作方面，你可以把《基督再临》理解为'天使带着大火力的冲锋枪'，这样的话我想大家就能明白这部电影的看点是什么了。\"初出茅庐的斯科特·查尔斯·斯图瓦特之前一直只在片场打打副手，这次终于担正导演一职，对于这部真正意义上的处女作，他显得很淡定：\"《基督再临》并不是我最想拍的那种作品，但这部电影却是我必须要去拍的，因为它的确能考验一个导演的全面掌控能力，我真正需要做好一个导演应该做的一切，都能从这部电影里学到很多东西。我要感谢我的家人对我的支持，因为我的电影梦想一直没有熄灭，多得他们对我的鼓励。这部电影的方方面面都有我的淘宝购物家人参与，他们一直给我提供各种各样的意见，比如演员应该选谁、场景应该做成什么样。它是一部集体智慧的结晶，凝聚了太多人的心血，我希望观众们能够感受到我们制作它的诚意。\"后现代的圣经同时担任本片编剧的斯科特·查尔斯掩·斯图瓦特，谈及影片的故事内容时，他说：\"这部电影里采用了宗教故事做背景，但所讲述的事情主要还是人类面对天使和恶魔时的情形，对于熟悉宗教的观众而言，这部电影的世界观其实很简单，而我们要考虑的是更多平时不接触宗教的朋友，所以在故事上尽量做得很直白，特别是天使与恶魔的造型，可以让观众很容易就分辨出来，这样做的目的还是希望观众能够尽量被故事所吸引，尤其是人类面对这种灾难与危机时候的自救。自救是这部电影要表达的一个主题，另外就是我们的英雄如何拯救他人。丹尼斯·奎德扮演的角色就承担了这样的使命。如果对宗教敏感的观众，不妨把本片当作一部后现代的圣经来看。\"对于影片的场景设定，斯科特·查尔斯·斯图瓦特说：\"我小时候很喜欢西部片，我认为在大漠黄沙里发生的故事会非常有味道，这次在《基督再临》中我们也设置了类似的场景，在一个黄沙满天的公路旁边，有一家小酒馆，故事从这里开始。当然，影片里也免不了有城市的段落，电影里主要把城市当成一个过渡性的电影下载背景，因为我觉得这样一部宗教味道的电影如果有着太多现代化的都市场景，会显得有些不伦不类。所以《基督再临》有着一定的西部片元素，而且作为一个西部片迷，我在电影里有意识的朝某些经典的西部片致敬，如果同样是喜欢西部片的观众，一定会对影片的某些段落会心一笑。\"花絮·影片发布的6张角色海报里的短句可以组成一句话：\"Sp"},{"id":"2010021924600","title":"最新手机电影《51号星球》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100219/24600.html","date":"2010-02-19 08:00:00","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3otK3nialmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxNzQuZHlnb2Qub3JnOjMwMDIvNTHlj7fmmJ/nkIMuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5MjAxOC5uZXRdNTHlj7fmmJ/nkIMuM2dwZnRwOi8vZHlnb2QxOmR5Z29kMUBkMTc0LmR5Z29kLm9yZzozMDAyLzUx5Y+35pif55CDLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XTUx5Y+35pif55CDLm1wNFpa","imdb":"6.1","imdb_user":"4717","douban":"","douban_user":"","category":"动画/奇幻/冒险/喜剧/家庭","translation":"51号星球","name":"Planet51","year":"2009","areas":"美国/英国/西班牙","language":"英语","caption":"中英双字","release":"","time":"91","director":"乔格·巴拉克JorgeBlanco贾维尔·阿巴德JavierAbad....(co-director)马克洛斯·马蒂内兹MarcosMartinez....(co-director)","writers":"","actor":"道恩·强森DwayneJohnson....CaptainCharlesT.Baker(voice)杰西卡·贝尔JessicaBiel....Neera(voice)贾斯汀·朗JustinLong....Lem(voice)加里·奥德曼GaryOldman....GeneralGrawl(voice)西恩·威廉·斯科特SeannWilliamScott....Skiff(voice)约翰·克立斯JohnCleese....ProfessorKipple(voice)FreddieBenedict....Eckle(voice)AlanMarriott....Glar(voice)马修·豪勒MathewHorne....SoldierVesklin(voice)詹姆斯·柯登JamesCorden....SoldierVernkot(voice)LewisMacleod....AdditionalVoice(voice)RupertDegas....AdditionalVoice(voice)RebeccaFront....AdditionalVoice(voice)VincentMarzello....AdditionalVoice(voice)EmmaTate....AdditionalVoice(voice)PeteAtkin....AdditionalVoice(voice)LaurenceBouvard....AdditionalVoice(voice)BrianBowles....AdditionalVoice(voice)","tag":"","introduction":"在离地球很远很远的宇宙角落里，有一个名叫51号星球的地方，有一天，一个不知名物体突然从天而降，坠落在星球之上。星球上战战兢兢的居民过去查看，才发现是一艘破落的太空船，跟着它一起到来的，还有星球上的居民们最恐惧的——外星人！为啥51号星球如此害怕外星人？因为这个星球已经被外星人不知入侵了多少回，好不容易才换回目前的和平状态，而这次外星人的到来很可能就会破坏这种和平状态。不过51号星球的担心在那位名叫查尔斯·贝克（道恩·强森配音）的外星人看来大可不必，他来自地球，在宇宙中执行任务时遇到意外才坠落在51号星球上面，本性善良的他可没有丝毫要侵略51号星球的意思，他的迫切愿望是尽快返回地球，而且他也对51号星球的居民挺敬而远之，因为这群浑身翠绿的小人在地球人看来实在是太奇怪了。不过51号星球的居民对于外星人有着下意识的抗拒心理，没有人愿意帮助查尔斯·贝克，幸好一位叫尼莫（贾斯汀·朗配音）的小伙愿意帮助查尔斯·贝克修好飞船返回地球，不过51号星球已经通过决议要把查尔斯·贝克囚禁起来放到他们的博物馆里，所以查尔斯·贝克和尼莫必须得尽快修好飞船……一句话评论《51号星球》是一部不折不扣的儿童电影，不过大人们也不妨尽情享受。毕竟，我们都不能拒绝童言无忌的开心。情节太过简单，实在不足以支撑整部电影的故事背景与长度。——《纽约时报》幕后制作恶搞经典科幻电影《51号星球》讲述了地球人在一个外星生物居住的行星里的各种趣事，故事充满了各种恶搞和爆笑桥段，而打造这个故事的，正是《怪物史莱克》系列的编剧乔·斯蒂尔曼。对于自己再次为恶搞动画创作剧本，乔·斯蒂尔曼谈起了创作构思：“在写《怪物史莱克》的时候，我只是完全按照自己对于看过去童话书里的种种不满而写，没想到公映后会引起公众那么大的兴趣。实际上，《51号星球》也是出于我对很多科幻片的不满，因为在科幻故事里，地球上的人类总是弱者，外星人总来侵略我们，而我们是被迫反抗的那一方。那么，如果我们去入侵其他星球呢？反转过来想，我便觉得很有趣，于是开始构思了最初的《51号星球》剧本。”“不过我想，地球人大都是很善良的，虽然我们时常拌嘴，”乔·斯蒂尔曼接着说道：“在开始写故事的时候，我觉得还是把主角写得更无辜更可爱一些，于是故事成了一个流落异乡的地球人想回家的故事。不过，我用了大量外星生物的角度来看整件事，所以对于他们而言，我们依然是入侵者，而整个故事就在种种误会里展开了。”打造合家欢电影近几年，银幕上大量的无厘头恶搞动画片充斥，尤以《功夫熊猫》等梦工厂制作的为甚，而今年关于外星人入侵的动画片也有《大战外星人》在先，那么《51号星球》有什么异同呢？担任导演一职的乔格·巴拉克说：“本片主要讲述的是一个外星人如何融入到星球的方方面面，主角和51号星球有很多互动环节，而其他同类作品则较少触及这一方面，我很喜欢《人工智能》里那种气氛，换一个角度来看《51号星球》也有着那种气氛。”作为一部PG级别的3D动画片，都有什么样的法宝吸引一家人走进影院呢？本片制片人盖·柯林斯说：“影片有很多个性张扬的角色，他们会得到不同观众的喜爱，而且本片的色彩对比很强烈，也有很多夸张的搞笑桥段，这正是吸引小孩子最重要的要素，我们的目的是要把本片打造成一部各个年龄段的人们都能看得开开心心的电影下载。”《怪物史莱克》里曾经拿大量文学名著开涮，这次《51号星球》里又有什么新点子？对于这个问题，乔·斯蒂尔曼说：“写故事的时候我脑海里总是不断的回想起过去看过的科幻电影里的那些人物造型与情节，这次我借鉴了部分电影并将之揉进《51号星球》当中，希望可以博得观众的会心一笑。这部电影仍然保持了《怪物史莱克》系列的欢乐气氛，他不是那么严肃的作品，也没有很多科幻电影那样严谨，我希望大家能带着童心去看这部电影。”对于盖·柯林斯的这个观点，乔格·巴拉克也相当赞同：“是的，我希望这部喜剧淘宝购物动画能给各个家庭带去更多的快乐。小孩子们会感受到外星生物的可爱之处，而大人们尤其是有一些观影经验的人，会在影片里看到我们向一些经典电影致敬的段落，整个动画制作团队都是铁杆影迷，他们的点子很多，我们可以在影片里看到他们的创造力。”花絮·之前曾有“巴斯光年”上太空、《地球停转之日》向太空传送（信号现在仍在路途上）等消息，现在索尼也要利用太空来为自己的影片吸引眼球，他们在今年8月28日让动画片《51号星球》随“发现号”航天飞机前往国际空间站，把电影宣传带到了“新高度”。·本片参考了50年代至今的大量科幻电影，如《异形》。·本片因为外星人的设计“过于古怪”，曾被MPAA定级为PG－13，对于一部主打家庭观众的动画片而言这个分级显得十分不友善，因此影片出品方哥伦比亚据理力争，最后MPAA重新讲本片定为PG。精彩对白CaptainCharlesT.Baker：Hi,thepp"},{"id":"2010021824584","title":"1024分辨率《怒海争锋：极地远征》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100218/24584.html","date":"2010-02-19 00:43:56","img":"","link":"thunder://QUEzZ3Dmt5jlrp3otK3niannlLXlvbHkuIvovb3mt5jlrp3nvZHpppbpobVmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjIwMTQv5oCS5rW35LqJ6ZSL77ya5p6B5Zyw6L+c5b6BLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oCS5rW35LqJ6ZSL77ya5p6B5Zyw6L+c5b6BY2QxLnJtdmJmdHA6Ly9keWdvZDI6ZHlnb2QyQGQwMjIuZHlnb2Qub3JnOjIwMTQv5oCS5rW35LqJ6ZSL77ya5p6B5Zyw6L+c5b6BLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oCS5rW35LqJ6ZSL77ya5p6B5Zyw6L+c5b6BY2QyLnJtdmJmdHA6Ly9keWdvZDM6ZHlnb2QzQGQwMjIuZHlnb2Qub3JnOjIwMTQv5oCS5rW35LqJ6ZSL77ya5p6B5Zyw6L+c5b6BLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oCS5rW35LqJ6ZSL77ya5p6B5Zyw6L+c5b6BY2QzLnJtdmJaWg==","imdb":"7.5","imdb_user":"40265","douban":"","douban_user":"","category":"动作/冒险/剧情/战争","translation":"怒海争锋：极地远征","name":"MasterandCommander:TheFarSideoftheWorld","year":"2003","areas":"美国","language":"英语/普通话","caption":"中英双字","release":"","time":"138","director":"彼得·威尔PeterWeir","writers":"","actor":"罗素·克劳RussellCrowe.....Capt.JackAubrey保罗·贝坦尼PaulBettany.....Dr.StephenMaturin,Surgeon詹姆斯·达西JamesD'Arcy.....1stLt.TomPullingsEdwardWoodall.....2ndLt.WilliamMowettChrisLarkin.....Capt.Howard,RoyalMarinesMaxPirkis.....Blakeney,MidshipmanJackRandall.....Boyle,MidshipmanMaxBenitz.....Calamy,Midshipman李·恩格里比LeeIngleby.....Hollom,MidshipmanRichardPates.....Williamson,MidshipmanRobertPugh.....Mr.Allen,MasterRichardMcCabe.....Mr.Higgins,Surgeon'sMateIanMercer.....Mr.Hollar,BoatswainTonyDolan.....Mr.Lamb,CarpenterDavidThrelfall.....PreservedKillick,Captain'sSteward比利·博伊德BillyBoyd.....BarrettBonden,CoxswainBryanDick.....JosephNa3gple,Carpenter'sMateJosephMorgan.....WilliamWarley,Cpt.ofMizzentopGeorgeInnes.....JoePlaice,AbleSeamanWilliamMannering.....FasterDoudle,AbleSeaman派崔克·盖勒PatrickGallagher.....AwkwardDavies,AbleSeamanAlexPalmer.....NehemiahSlade,AbleSeamanMarkLewisJones.....Mr.Hogg,WhalerJohnDeSantis.....Padeen,LoblollyBoyOusmaneThiam.....BlackBill,Killick'sMateThierrySegall.....FrenchCaptainAidanBlack.....Pvt.Trollope,RoyalMarines(uncredited)","tag":"","introduction":"1812年，法国正处在拿破仑战役时代，法国人的战舰频频发动战争。号称“幸运船长”的杰克·奥伯瑞是英军新任的舰长，年轻气盛的杰克行事素来强悍，一路带着船员经受了海上风暴的考验，更多次沿途痛打法国和西班牙的战舰。就在开往巴西的时候，杰克遭到西班牙大型炮舰的猛烈攻击，遭到重创。杰克还要面临意见不一的军医斯蒂芬为争权而引发的内讧。为了取得战争胜利的先机，杰克做出一项非常冒险的决定，不再躲避追击，而是以守为攻，穿越大西洋和太平洋两大洋，去追踪重创敌舰，与对方展开殊死一搏。幕后制作：影片融人物刻画和环境制造为一体，是海上惊险片中的精品。【潜入怒海"},{"id":"2010021824583","title":"1024分辨率《这个男人来自地球》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100218/24583.html","date":"2010-02-19 00:00:21","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nvZHnvZHkuIrotK3nianlpbPoo4VmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMTgv6L+Z5Liq55S35Lq65p2l6Ieq5Zyw55CDLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6L+Z5Liq55S35Lq65p2l6Ieq5Zyw55CDQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"8.4","imdb_user":"1363","douban":"","douban_user":"","category":"科幻","translation":"这个男人来自地球","name":"TheManFromEarth","year":"2007","areas":"美国","language":"英语","caption":"中英","release":"","time":"87","director":"RichardSchenkman","writers":"","actor":"约翰·比林斯雷JohnBillingsley....HarryEllenCrawford....Edith威廉姆·卡特WilliamKatt....ArtAnnikaPeterson....Sandy理查德·里尔RichardRiehle....Gruber大卫·李·史密斯DavidLeeSmith....John亚利克西斯·绍普AlexisThorpe....Linda托尼·托德TonyTodd....DanStevenLittles....MovingMan#1ChaseSprague....MovingMan#2","tag":"","introduction":"当约翰教授出人意料地宣布辞职后，朋友和大学同事都颇为震惊，他们临时在他家里聚会，敦促他解释一番。但约翰提早的原因令他们大吃一惊：约翰声称他有不死之身，生存了14000年，并且不能呆在一个地方超过10年，不然他秘密会被发现。幕后制作：假如一个人告诉你，他活了140个世纪，是个穴居人，跟哥伦布一起航海，与贝多芬聆听音乐，同梵高作过画，聆听过释迦穆尼的教诲，一个好人---耶稣，拥有时间堆积起来的智慧，有一天你突然发现，他就是你的一位朋友，一个相处多年的同事，你会怎么想？用无数的问题去质问他？还是相信他？问他无数问题？《那个男人来自地球》讲述的就是这么一个事情，35岁的哈弗历史教授工作十年之后突然辞职，同事们纷纷不解，他们临时在他家里聚会，敦促他解释一番。但约翰提出的原因令他们大吃一惊：约翰声称他有不死之身，生存了14000年，并且不能呆在一个地方超过10年，不然他秘密会被发现。面对约翰的说辞，众人开始了对他的质问。。。与其他的科幻片不同，本片脱离了“激光与飞行器”的束缚，类似的影片也有过几部，比如《时间旅行者的妻子》《返老还童》等等。这些脱离了主流科幻片拍摄手法的影片，却意外的让人印象深刻。几张沙发，一个火炉，几个学者，便开始了谈话，全片皆由语言来阐述，你可能与那几个学者一样，从刚开始认为他疯了，到最后询问他还有什么教诲，在不断地质问与询问当中，一遍遍的被主人公的言语所左右，这是导演的精彩之处，当几名学者质问，观众也随之期待约翰作出回答，但是回答完毕之后，提问者又在想约翰是在书中看到的，观众也会产生这样的想法，这样一遍遍的提问，一遍遍的回答，观众已经再不知不觉中认定约翰就是那个耶稣，就是那个活了14000年的人，这时候的也随着学者的相信而进入下一个阶段。他们不再质问，而是询问，约翰解释了地貌，历史，宗教，从广阔无垠的平原，到山峦叠嶂的险峰，从哥伦布到耶稣，一切都是那么的合理。他的渊博知识也是那么的合理，因为他有足够的时间来学习，14000年，这已经不是一个人类的年龄，观众们自然会对他在这14000年中的所见所闻感兴趣，导演抓住了这一点的同时，也带领我们进入他所设置的世界当中。影片后半部分，当众人正听的出神的时候，心理学家却突然要求约翰停止这无聊的谎言，约翰说了一句，故事结束。至此，学者与观众才恍然大悟，原来这一切的一切是约翰编出来的，我们都成了他最好的听众，也正是疑问那些学者的肯定，不知不觉中配合他完成了这个跨越14000年的故事。但就在同时，我们也跟那学者一样，在之前的疑问中产生出的怀疑心理，又觉得约翰就是那个耶稣。谁知道呢，也许人类接受与他们自热规则相同的事物比较容易吧。虽然带着疑惑，但是大家都陆续离开了。至此，我们已经进入了导演设置好的游戏中，我这么觉得，看到这里，其实观众们心里都有着强大的疑问，约翰说的到底是真是假，他的言语总是让人将信将疑，最后与心理学家的对话揭开了谜题，原来约翰是那个年近60的心理学家的父亲，在于他母亲相处10之后他选择了离开，约翰回答了心理学家的疑问，也许心理学家不能接受这个事实，突然暴毙身亡。此时那个女老师问了约翰一句：“你是第一次看见成年的孩子死去吧？”约翰没有说话，只是默默地关掉等，走到星空下，也许他担心大家会像心理学家一样，才在说这是一个故事吧。对于人们不能接受的事物，还是让他们拒绝接受为好吧。最后约翰带好行李，开车离去，那个女教师一直看着他，这时约翰的车突然停了下来，女教师上了车，汽车发动，开走。看到这里，我突然想起来丹·布朗所著的《达芬奇密码》一书中提到过耶稣有一个女门徒，而且他深爱这个女门徒，这个女门徒名字叫末大拉，是为保存耶稣血液的圣杯，导演安排的最后一幕是不是这个原因不得而知，但此时我们也带着疑问结束了整片影片的观看。影片最成功的地方在于，牢牢抓住了观众的心，本片的语言艺术令人拍手叫好，我们在一次次的疑问中，使得约翰这个形象不自觉的变得神秘，这是这股神秘劲，带领着大家在猜测与惊叹之中结束了这部影片，就算是再影片结束之后，我们同样会有疑问，是不是约翰调查过心学家的往事呢？等等。。。。正像那位学者离开之后拿着从约翰那得来的穴居人制品仔细端详那样，我们何尝不是再仔细回味这部影片的细节之处呢？单一的场景，几个人围坐在火炉前谈论着某个话题，这样的影片其实并不少见，例如徐静蕾的《梦想照进现实》。单从电影的角度来说，这种影片的拍摄很难有任何突破，无论是人物调度还是空镜头都会显得中规中矩，当然，希区柯克的《夺魂索》大胆地尝试了“一个镜头一部影片”的拍摄手法，但多少还是有些话剧的感觉。如果在镜头上并没有过份炫耀的资本，那么影片最值得关注的一定是内容，《夺魂索》的胜出在于悬念的设置，箱子中的尸体会不会被人发现，这是所有观众都期待的事情，《梦想照进现实》则是话题是否吸引人的问题。而这部《这个男人来自地球》则极其聪明地将两者结合了起来。约翰面对众多同事声称自己是一个永远不死的人，已经活了14000年，于是悬念便构成了，所有在场者以及观众都希望知道约翰说的是不是真话，而这是一个拷问的过程，拷问的内容虽然形而上，却绝对吸引观众的听觉。对于整部影片来说，这个谈话的内容将构成主题，也是导演希望与观众直接进行的交流。当一个活了14000年的人站在你面前的时候，你最想问他的是什么呢？这个问题对于每一个人来说答案是不尽相同的，于是导演设定了剧中人物的身份，各科目的大学教师，甚至还有一个年轻的学生。很显然，这是一个关于哲学的思考辩论会，所以这些教授中缺失了理工类专家，而是些社会科学者，考古专家，人类社会学专家，心理医生，甚至还有大学生，宗教人士等等。这种人物设定自然贴合了影片中所要谈论的话题，于是，关于人类的进化过程便在这种奇怪的讨论中开始了。很显然，中有两条线索是交织在一起的，一条便是约翰的讲述，这关系到对一些以往事件的颠覆，也关系到人类历史的进化过程，而另一条则是现实中这些教授是否相信约翰所说的话，是否相信真有这么一个有悖常识而存活了14000年的人存在？如果我们将第一条线索称为B线索的话，那么作为后一条A线索誓必成为B线索的源动力，质疑的存在才是约翰故事讲述的前提。这里面便涉及到一个问题，质疑到底是怎么样的一种思维呢？这当然是一个哲学命题，如果说约翰的同事们是柏拉图式的理性思维，即他们从书本上当然地认识到了这个理性的世界，并且用这种理性世界的思维怀疑那些不同寻常的事情，那么约翰这个人物的一定是属于亚里士多德的弟子，他用自己的实践去认识这个世界，并且追随着这个世界的每一次变化，从而很好地去适应它。在影片中，我们可以明显地感到那些教授们对约翰身份以及谈话内容的质疑，但事实上，这只是故事的表面，真正的质疑却来自于约翰这个人物。编剧假定了约翰的寿命以及约翰本人的经历，所以无论约翰说些什么，从现实来讲，他都处在不真实的状态下，而这种不真实恰恰是剧中对那些教授们的真实的质疑。尤其当耶稣的理论出现的时候，这种质疑显然达到了最高峰，几乎要颠覆掉整个西方的文化，但那假设的本身却存在着各种可能性，这种冲击的强悍性也许是东方人无法理解的，但对于西方来说几乎是致命的。于是我们便看到了那个女大学生在场的原因，当所有人都以为这是一个谎言的时候，只有她听出了约翰的质疑，这个女大学生无疑代表着西方社会年轻人中对西方文化的质疑，其中也包括对东方文化的喜爱。毫无疑问，这是关于哲学探讨的电影，所以我们会发现电影下载中与约翰产生冲突最强烈的是那名心理医生，这个身份是相当有喻意的。哲学在很大程度上是一种“心的思考”，是超越了各种学科的，但什么样的心理适合对即定的观念进行思考，提出质疑呢？当心理医生以自己的权力而禁止了约翰的话语权时，我们便知道了，这种心理思考是不被允许的，是要被限制的，而在上，心理医生与约翰的父子关系显然是导演对这种思想禁锢警察的巨大嘲讽。禁锢思想是哲学发展的最大敌人，于是，影片结尾，心理医生的死是导演的一种渲泻，甚至是一种意愿。当约翰再次离开的时候，他的人生注定要继续着对新生活的探索，从质疑到探索，这个过程是全人类的，恐怕也是导演对西方社会的一种意愿。这部电影改编自科幻作家Jer"},{"id":"2010021824582","title":"最新手机电影《黑暗边缘》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100218/24582.html","date":"2010-02-18 08:00:00","img":"http://mat1.qq.com/datalib_img/movie/pic/lib/2010-02-01/2010020115370924962720.jpg","link":"thunder://QUEzZ3DnlLXlvbHkuIvovb3mt5jlrp3nvZHotK3nialmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMDkuZHlnb2Qub3JnOjMwMzAv6buR5pqX6L6557yYLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6buR5pqX6L6557yYY2QxLjNncGZ0cDovL2R5Z29kMTpkeWdvZDFAZDEwOS5keWdvZC5vcmc6MzAzMC/pu5HmmpfovrnnvJguWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13pu5HmmpfovrnnvJhjZDIuM2dwZnRwOi8vZHlnb2QxOmR5Z29kMUBkMTA5LmR5Z29kLm9yZzozMDMwL+m7keaal+i+uee8mC5bM2dwK21wNC7muIXmmbDlpKflrZfluZVdL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXem7keaal+i+uee8mGNkMS5tcDRmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMDkuZHlnb2Qub3JnOjMwMzAv6buR5pqX6L6557yYLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6buR5pqX6L6557yYY2QyLm1wNFpa","imdb":"7.1","imdb_user":"5017","douban":"","douban_user":"","category":"剧情/惊悚","translation":"黑暗边缘","name":"EdgeofDarkness","year":"2010","areas":"美国/英国","language":"英语","caption":"中英双字","release":"","time":"108","director":"马丁坎贝尔MartinCampbell","writers":"","actor":"梅尔·吉布森MelGibson....ThomasCraven雷·温斯顿RayWinstone....Jedburgh丹尼·赫斯顿DannyHuston....JackBennettBojanaNovakovic....EmmaCraven肖恩·罗伯茨ShawnRoberts....Burnham大卫·阿隆·贝克DavidAaronBaker....Millroy杰伊·桑德斯JayO.Sanders....Whitehouse丹尼斯·欧哈拉DenisO'Hare....MooreDamianYoung....SenatorJimPine卡特琳娜·斯柯松CaterinaScorsone....Melissa弗兰克·格里罗FrankGrillo....AgentOne韦恩·杜瓦尔WayneDuvall....ChiefofPoliceGbengaAkinnagbe....DetectiveDarcyJonesGabriellePopa....YoungEmmaPaulSparks....NorthamptonPoliceDetectiveChristyScottCashman....DetectiveVickiHurdDossyPeabody....Annie?Bennett'sAsstGordonPeterson....InterviewerPeterEpstein....AgentTwoTomKemp....PaulHoneywellTimothySawyer....Doctor(asTimSawyer)MollySchreiber....Reporter#1AmeliaBroome....TinaCelesteOliva....JanetScottWinters....NorthmoorDoctorJoeStapleton....StateTrooper#1SolE.Romero....HospitalNurse(asSolveigRomero)AliFarahnakian....NorthamptonDoctor(asAliRezaFarahnakian)RickAvery....RobinsonJr.PeterHermann....SandermanBillThorpe....WatchSergeantCharlesHarrington....Craven'sNeighborLisaHughes....NewsAnchor#1PaulaEbben....NewsAn3gpchor#2KathyCurran....NewsReporter#2弗兰克·瑞德利FrankRidley....AutomaticWeaponsCopNicoEvers-Swindell....StateTrooper#2DavidCurtis....SecurityOfficerNorthmoor(asDavidCurtis)ThomasB.Duffy....BostonPoliceDetective(asTomDuffy)StephanieAtkinson....Mrs.Craven/Emma'sMomDanielLowney....BostonPoliceOfficerKevinDeCoste....RobinsonJr.'sson(uncredited)EmmyFarese....Girlintrainstation(uncredited)SusanFarese....NursewithMelissa'sParents/Commuter(uncredited)SamanthaHale....Commuter(uncredited)DianeHenderson....AssistanttoChiefofPolice(uncredited)DanMarshall....VisitoratHospital(uncredited)RobertMasiello....Businessman(uncredited)GaryRoscoe....EditorNewsroom(uncredited)AndrewStoller....Extra(uncredited)JillianTaylor....Traveler(uncredited)AdamZalt....Traveler(uncredited)","tag":"","introduction":"托马斯克雷文（梅尔吉布森饰）是波士顿警察局一位享誉盛名的老侦探，同时，他也是一个单身父亲。他只有一个孩子--24岁的女儿艾玛（博亚娜?科维奇饰）。托马斯平时和艾玛的关系并不太好，尤其是在性格个政治观点上，托马斯和女儿更是相去甚远。托马斯爱自己的女儿，却不知道该如何处理这种尴尬的父女关系。一声枪响撕碎了托马斯满腔的父爱。艾玛在托马斯的家里被残忍的杀害，所有人都认为这起谋杀案里，艾玛只是一个意外的受害者，凶手的目标应该是托马斯，因为办了不少案子的托马斯也得罪了一些不该得罪的人。但是很快，托马斯又成为了头号怀疑对象，而托马斯为了找出杀害爱女的凶手，开始沿着蛛丝马迹追查下去，最后他发现背后的阴谋远非自己可以解决。涉及到政府关于核武器的内幕，托马斯深感无助，他必须要求助更有力的人士，在黑暗边缘行走的托马斯，能否彻底走出阴霾，替女儿洗刷冤屈呢？幕后制作信心十足的翻拍《黑暗边缘》是导演马丁坎贝尔翻拍自己在英国BBC时期的旧作，这位曾经拍过《007：黄金眼》、《007：大战皇家赌场》、《佐罗传奇》等片的英国导演，对于新作的创作缘起谈到：\"这部电影改编自我过去拍摄的电视剧，一直以来我都希望这部电视剧能够有一个电影版本，因为它的故事非常有特色，这部电视剧所讲述的是在冷战末期，人们那种对于核武器的恐惧，以及政府将大量的金钱投入到军备竞赛里的种种不满。当然，同样题材的电影也挺多的，所以我很长一段时间里也在构思，如何才能把这个故事拍得更加别致。后来我认识了威廉?莫纳汉，他是很棒的编剧，我们交流了关于这个故事的一些看法，他提供了几个修改意见，当时就让我觉得眼前一亮，接着我们正式确立了由他来撰写剧本，整个电影的前期筹备工作也开始步入正轨。\"本片编剧威廉?莫纳汉的来头也不小，曾经凭《无间行者》获得了奥斯卡的最佳改编剧本奖，和《无间行者》一样，《黑暗边缘》所讲述的也和犯罪、政治阴谋有关，对于这个故事，威廉?莫纳汉说：\"马丁?坎贝尔是一个很有热情的导演，他同我聊起这部电影的大体故事的时候，恰恰我又很喜欢这种题材，所以我非常乐意的接下了电影下载剧本的写作。整个故事需要进行一定的改编，因为《黑暗边缘》的电视剧版拍摄于20多年前，很多理念，放到今天已经不适用了，例如主角在片中需要找到自己的朋友传递消息，在过去需要打住宅电话，还需要到处找电话机，但今天，21世纪过去了9年了，这些都不需要了，很简单的一个电话就可以搞定。所以在故事情节的开展上，面临着许多的变动。我的编剧工作也是和这些变动有关，我需要把故事讲得更贴近于这个时代，虽然故事的时代设置上并没有太大的变化，但我并不希望观众觉得这部电影只是一昧的翻拍，以及显得很老气，一部讲述过去时代的电影也可以拍得很好看，例如克林特?伊斯特伍德的《换子疑云》……我希望观众尤其是原版电视剧的观众会对这部电影感到满意。\"梅尔?吉布森重回银幕在这几年里，梅尔?吉布森更多是以电影制作人与导演的身份出现在公众眼中，《耶稣受难记》《启示录》都是梅尔?吉布森的导演作品，而他本人却许久没有主演过电影，这次接拍《黑暗边缘》，究竟是什么魅力吸引了梅尔?吉布森出演呢？对于这一点，梅尔?吉布森说：\"我不是不想演戏，而是实在没有找到的好的剧本。我自己的两部作品都不太适合我去演，不像《勇敢的心》那么有挑战性和适合我的心态，这两部电影有更适合它的演员，而且是在我开拍的时候就已经决定的。我原来曾经在构思《致命武器5》，但是因为很多原因，这部电影至今未能开拍，后来我看到了《黑暗边缘》的剧本，我觉得这个淘宝网购物故事很合我的胃口，所以我决定先拍这部电影，其余的走着瞧吧。计划总是赶不上变化的。\"对于影片里自己的角色，梅尔?吉布森继续谈道：\"在这部电影里，没有绝对意义的好人，我所扮演的角色也只不过是在做自己该做的事，他要为自己的女儿讨回一个公道。这个角色有点英雄迟暮的意思，他最风光的时候已经过去了，如今面临的是一大堆的中老年危机，再加上家庭的不幸。我喜欢这样的角色，观众会给不少的同情分，这样就算我演得差了些也不会挨骂（笑）。\"能够请到梅尔?吉布森这样的大牌出演，导演马丁?坎贝尔也显得很激动：\"一开始我们只是抱着试一试的心态把剧本寄给梅尔?吉布森，没有想到他答应得很爽快，毕竟梅尔?吉布森自己也是一位出色的导演和演员，他有很多电影的拍摄计划，但幸好这部电影拍摄起来很顺利，没有和梅尔?吉布森的拍摄计划冲突。\"花絮?本片翻拍自1985年由马丁?坎贝尔自己执导、鲍勃?佩克主演的同名电视剧《黑暗边缘》。?罗伯特?德尼罗起初准备饰演影片里中情局的角色，因为他曾经看过电视剧版，很喜欢电视剧里的这个角色。但后来因为电影版里的这个角色改动较大，最后他放弃了出演该角色。?《黑暗边缘》是梅尔?吉布森在2002年的《天兆》之后，七年来首次仅以主演的身份出现在电影里。?在开拍时马丁?坎贝尔就决定启用威廉?莫纳汉作为编剧，这是因为威廉?莫纳汉之前编剧的作品《无间行者》让马丁?坎贝尔十分欣赏。精彩对白Thp4"},{"id":"2010021724579","title":"1024分辨率《七级公务员》HD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100217/24579.html","date":"2010-02-18 00:44:16","img":"","link":"thunder://QUHmt5jlrp3nvZHlpbPoo4XnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjIwMTMv5LiD57qn5YWs5Yqh5ZGYLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5LiD57qn5YWs5Yqh5ZGYQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.2","imdb_user":"22","douban":"","douban_user":"","category":"动作/喜剧/爱情","translation":"七级公务员/我的特工女友","name":"MyGirlfriendIsAnAgent","year":"2009","areas":"韩国","language":"韩语","caption":"中文","release":"","time":"112","director":"申太罗Shinterra","writers":"","actor":"金荷娜Ha-neulKim姜志焕Ji-hwanKang张英南Yeong-NamJang柳承龙Seung-yongRyoo姜信日Shin-ilKang李由秀Yo-sooLee","tag":"","introduction":"影片围绕着价值达800亿韩元的生化武器被盗事件展开，韩国秘密情报机关要员们同俄罗斯犯罪组织之间展开了惊心动魄的较量。影片融合了情报、动作、浪漫爱情、喜剧等多种色彩，金荷娜饰演一名韩国公务员界的女强人，同时又是隐瞒身份的情报要员安秀智（音）一角。幕后制作七级公务员指的是被国家情报局选拔为正式要员的最低公务员级别。国家情报局平日里作为高度机密的国家机关，一般人很难接近，本片以平民化的视角用喜剧的方式来为观众揭开这层神秘的面纱。讲述围绕韩国政府意外将800亿生化核武器流出，俄罗斯犯罪组织和韩国国家情报局要员进行追逐战的故事。导演沈泰拉表示影片是融入了情报、悬念、爱情、动作和喜剧等多种色彩，是“适合各个年龄层观众欣赏”的一部“阳光快乐”的作品。花絮金荷娜：什么不缺只缺顶最佳女主角桂冠金荷娜在2008年主演的SBS电视台的《ONAIR》，口碑和收视双收。被认为是受电影圈低迷才回归电视的她，演绎的高傲得不可一世的顶级明星吴笙雅大受欢迎，证明了自己收视女王地位不可撼动的同时，紧接着在10月进入了新片《七级公务员》的拍摄。扮演女特工的她在《七级公务员》里有大量的打戏，用金荷娜的话来说就是：“入行以来，第一次拍摄这么多动作场面。”这也是金荷娜拓宽自己戏路一次很好的尝试，她为了诠释一个完美的女特工，与尖端的犯罪分子角力，在开机前的三个多月时间里“上天下海”，在完成基础体力训练的前提下认真地学习了海上汽艇的驾驶技术、喷气式速降滑雪，格斗、骑马和剑术等必备本领。这名性感而可爱气质洋溢的特别情报要员连韩国国家保安机构国情院也破例为其大开绿灯：允许在实际的国情院射击练习场地上进行实弹射击演习的场面拍摄。这在韩国影史上属首次，2005年郭景泽执导的大片《台风》也只是被限制在国情院本馆旁边的道路上拍摄。其间，金荷娜坚持不用替身拍摄骑马的镜头而受了轻伤。剧照中有一张金荷娜淘宝网女装化装成拍摄婚纱照的新娘，在发现目标后穿着一袭白纱驾驶海艇奋勇追击的样子吸引了许多影迷的关注，这也是演戏经验丰富的她第一次单枪匹马地开水上摩托，连导演在起初也有些担心她能否胜任，不过淡定的金荷娜显得异常镇定，不需要多次NG就完成了镜头。姜志焕：最佳“拼命三郎男新人”这也是金荷娜和姜志焕自电视剧《恋爱90天》后的第二次合作。片中金荷娜扮演的安秀智作为七级公务员视自己身份为生命，在不能曝光身份的情况下过着双重的生活，而姜至焕演的国际会计师在俊是海归派，有着帅气的外貌和令人羡慕的智慧，是詹姆斯·邦德式的让女人一见钟情式的“夺魂男人”。他和金荷娜一样也是“隐形”的七级公务员，在不知彼此身份的情况下相恋，继又分手，因接到上司的命令在负责同一行动中重逢，爱火复燃。2008年几乎拿下了各大颁奖礼的最佳男电影下载新人的姜至焕，片约不断，在拍摄本片时全力以赴，除了和金荷娜一起做“变装游戏”——化身会计师、宾馆服务生等之外，作为男演员，对动作戏的投入更是不在话下。2008年末在拍摄一场追逐戏时，就因踩滑台阶而使脚踝韧带严重受伤，需要在医院静养十天左右，并且要坚持一周的物理治疗，可见其拼命的程度。尽管招来了外界不少担忧的声音，但姜至焕表示这算小事一桩，另外，因《电影就是电影》等作品在日本聚集了不少人气的姜至焕在拍摄其间，吸引了近500名日本影迷专程从日本飞来探班，一时的大阵仗令金荷娜也感到很吃惊，并开玩笑道：“这回他的压力应该比我还大了，演砸了怎么向这些影迷交代？”影迷们则希望两人在《恋爱90天》里遗憾收场的爱情能在本片中得到圆满的结局。“壮烈”的吻戏：唇破血流的小插曲金荷娜和姜至焕的亲密戏在导演的“严厉要求”下必须拍得“激烈火辣”。金荷娜在拍摄完成后惊呼姜至焕的嘴唇流血了，两人仔细琢磨，才发现是金荷娜的嘴唇破了，由于这一“壮烈的吻”沾到了对方那里。事后，金荷娜笑言很不好意思，一众剧组人员则称拍摄武打场面挂彩的情况是司空见惯了，而由于拍吻戏落下伤痕的可真是令人“大开眼界”。金荷娜坦言在拍摄初期很不习惯，对受伤一事也是“大惊小怪”非常介怀，不过经过一个多月下来就完全习惯了，“反正伤口也会自己痊愈的，无所谓”。杀青当天，导演肯定两位主演的表现时也特别提到金荷娜的打戏完成的精彩度令他也刮目相看。·金荷娜在看安吉丽娜·朱莉的《通缉令》时产生了出演动作片的想法，“就在我幻想动作片中的自己的时候，《七级公务员》剧组找到了我。我只能说我很幸运。”·金荷娜很早就已意识到《七级公务员》的笑料大都在姜志焕身上，自己只要协助抖包袱即可。她把表演分寸掌握得恰到好处，“这种戏感好像是我的本能。如果姜志焕抖包袱时，我也在一旁做很夸张的动作的话，表演就会很做作，所以要懂得该退后时退后。”影片截图"},{"id":"2010021724576","title":"1024分辨率《杀手没有假期》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100217/24576.html","date":"2010-02-18 00:18:36","img":"","link":"thunder://QUHmiYvmnLrnlLXlvbHmt5jlrp3nvZHlpbPoo4VmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMTcv5p2A5omL5rKh5pyJ5YGH5pyfLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5p2A5omL5rKh5pyJ5YGH5pyfQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"8.1","imdb_user":"44051","douban":"","douban_user":"","category":"喜剧/犯罪/剧情/惊悚","translation":"杀手没有假期/在布鲁日","name":"InBruges","year":"2008","areas":"英国/美国","language":"英语","caption":"中英双字","release":"","time":"107","director":"马丁·麦克唐纳MartinMcDonagh","writers":"","actor":"ElizabethBerrington....NatalieRudyBlomme....TicketSellerOlivierBonjour....FilmDirectorMarkDonovan....OverweightManAnnElsley....OverweightWoman#2柯林·法瑞尔ColinFarrell....RayJean-MarcFavorin....Policeman拉尔夫·费因斯RalphFiennes....HarryWaters布兰德·格里森BrendanGleeson....KenEricGodon....Yuri泽耶科·伊瓦内克ZeljkoIvanek....CanadianGuySachiKimura....ImamotoAnnaMadeley....DeniseLouisNummy....Harry'sChild#3克莱门丝·波西ClémencePoésy....ChloJordanPrentice....JimmyJérémieRénier....EirikTheklaReuten....MarieTheoStevenson....BoyinChurchInezStinton....Kelli","tag":"","introduction":"比利时的西北部城市布鲁日是自一座自中世纪以来传承至今的古老城市，受到世界各地旅游爱好者的青睐。然而对于两位职业杀手雷（柯林·法瑞尔饰）和肯（布莱丹·格里森饰）来说，来这里度假就不是那么轻松的事情，是凶是吉可谓是前途未卜。正值圣诞节前夕，在伦敦的顶头上司哈利（拉尔夫·费因斯饰）把他们派遣到布鲁日去呆几个星期，或许将有重要任务需要去完成。身处在哥特式建筑之中，四周环绕着运河，岸上是铺着鹅卵石的街道，两位杀手在这里的日子过得仿佛和普通游客一样。只不过伦敦往日的血雨腥风依旧在脑中挥之不去，雷对此地深恶痛绝；肯则恰恰相反，始终保持着仁爱之心，努力去寻找这座城市的美丽与宁静，发现它的有趣和可爱之处。时间一天天过去，他们一直在等待哈利的命令，他们的经历也逐渐变得离奇诡异。他们在这里与当地人、旅游者遭遇到的怪事，以及一个美国演员在拍摄当中的欧洲电影，荷兰妓女，还有雷的一段有可能发生的罗曼史，一个名叫柯儿（克蕾曼丝·波西饰）的女孩，或许她也是来此执行某个秘密任务。终于哈利的电话打了过来，肯和雷的假期转瞬间成为了生死攸关的战斗……如果莱昂变成了专挑妇女和儿童下手的杀手，他肯定无法赢得那么多影迷的眼泪。说不定混迹于伦敦黑-社会的雷(科林·法莱尔饰)就是这部经典的粉丝，所以在接到大佬哈里(拉尔夫·费因斯饰)的指示，要枪杀一名神父的时候，他显得十分的抵触和沮丧。但身为杀手界的顶级劳模，雷清楚完成工作要比个人感情重要，但是在杀死了神父之后，他立刻陷入了无限的忏悔和自责中。好在哈里派来暗中监视雷的老油条肯(布兰登·格里森饰)及时出手，将两眼发黑的雷拽上了车。听从哈里的命令，两人来到了比利时的文化名城布鲁日避风头，等待哈里的进一步指示。雷和肯住在布鲁日的同一间旅馆里，雷对此非常不满，一方面是没有从阴影中走出，一方面是他很讨厌这个叫肯的胖子。肯倒是很享受这份工作，对他来说这简直就是一次度假，在走遍了布鲁日名胜古迹的同时，他还充当起了雷的父亲的角色，试图告诉这个年轻人：不就是杀了一个神父嘛，有什么大了不的。后来，两个人逐渐理解了对方。但是故事并没有因此而变得轻松，他们先后和当地人、外地游客、暴躁的艺术家、一个拍摄艺术电影的美国侏儒导演、一个荷兰娼妓发生了冲突。而一名叫切莉(克莱曼丝·波西饰)的金发女子的出现，也给雷带来了一次不同寻常罗曼史……幕后制作本片导演马丁·麦克道格纳1971年出生于英国伦敦，父母是爱尔兰人。上个世纪九十年代开始发表和公演戏剧作品，成为英国皇家国家剧院的一名剧作家。凭借在百老汇上映的戏剧《TheBeaut"},{"id":"2010021624557","title":"1024分辨率《越空飞龙/终极特区》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100216/24557.html","date":"2010-02-17 00:00:42","img":"","link":"thunder://QUEzZ3B0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMTYv6LaK56m66aOe6b6ZLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6LaK56m66aOe6b6ZQkTkuK3lrZcucm12Ylpa","imdb":"5.2","imdb_user":"6731","douban":"","douban_user":"","category":"动作/惊悚","translation":"降落区/越空飞龙/终极特区","name":"DropZone","year":"1994","areas":"美国","language":"英语","caption":"中文","release":"","time":"101","director":"约翰·班德汉姆JohnBadham","writers":"","actor":"韦斯利·斯奈普斯WesleySnipes....PeteNessip加里·布塞GaryBusey....TyMoncrief杨茜·巴特勒YancyButler....JessieCrossman迈克尔·杰特MichaelJeter....EarlLeedy柯林·纳麦克CorinNemec....SelkirkKyleSecor....SwoopLucaBercovici....DonJaggerMalcolm-JamalWarner....TerryNessipGraceZabriskie....WinonaRexLinn....BobbyRobertLaSardo....DeputyDogSamHennings....TorskiClaireStansfield....KaraMickeyJones....DeuceAndyRomano....TomMcCrackenRickZieff....MikeMilton克拉克·约翰森ClarkJohnson....BobCovingtonCharlesBoswell....Gl3gpnnBlackstoneNatalieJordan....LenaWillinsEdAmatrudo....Det.FoxMelanieMayron....Mrs.JoanWillinsA.J.Ross....RoslundAlIsrael....SchusterStephensSteveDuMouchel....WalshMatthewsJ.P.Patrick....JumpMasterTimPowell....GordonMaplesSteveRaulerson....Cmdr.DejayeD.D.Howard....NtaobaormaDaleSwann....747CaptainKeithLeonWilliams....747FlightEngineerLexieBigham....BigManPassengerRonKuhlman....DEAGuardJerryTondo....DEAGuardKimberlyScott....JoanneKeithMacKechnie....NightDeskSergeantJanSpeck....FlightAttendantVinceCecere....SpecialAgentJones(uncredited)DanaCox....Paramedic(uncredited)SheldonFogel....TheOfficial(uncredited)AnthonyGiaimo....HeadJumpOfficial(uncredited)SteveGreenberg....SteveGreenberg,Reporter(uncredited)DaveKnight....D.C.SkydiveFinalsAttendee(uncredited)","tag":"","introduction":"警官彼得奉命押解一名天才电脑罪犯李迪飞往另一监狱，但旅程当中，突被一班恐怖分子袭击，将李迪带走。原来这群专业罪犯捉拿李迪的原因是希望利用李迪的电脑知识去偷窃秘密资料来换取暴利，而彼得为了阻止他们，惟有在一万五千尺的高空与他们展开一场追捕。截图:"},{"id":"2010021624556","title":"1024分辨率《魔窟/异底洞》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100216/24556.html","date":"2010-02-17 00:00:18","img":"http://pix.gogobox.com.tw/out.php?i=456867_51l7boj64WL.SS500.jpg","link":"http://bbs.wujidy.com/","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动作/恐怖/科幻/冒险","translation":"魔窟/异底洞/魔洞余生/惊心洞吓","name":"TheCave","year":"2005","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"97","director":"布鲁斯·亨特BruceHunt","writers":"","actor":"莫里斯·切斯纳特MorrisChestnut....TopBuchanan艾迪·斯比安EddieCibrian....Tyler科尔·豪瑟ColeHauser....JackLenaHeadey....Kathryn马塞尔·尤里斯MarcelIures....Dr.NicolaiDanielDaeKim....Kim派博·普拉堡PiperPerabo....CharlieRickRavanello....BriggsKieranDarcy-Smith....StrodeBrianSteele....CreaturePerformerVladRadescu....Dr.BacoviaSimonKunz....Mike-Caver#1大卫·肯尼迪DavidKennedy....Ian-Caver#2AlinPanc....Razvan-Caver#3ZoltanButuc....Corvin-Caver#4","tag":"","introduction":"◇故事：罗马尼亚丛林深处的杀戮罗马尼亚丛林的深处，一组科学家踏上了考古的征程——目的地是一座13世纪古庙的遗址。在把古庙拿来研究了个里叁层外叁层、进行了详细的探测后，科学家们惊异地发现古庙居然是建筑在一个巨大的地下洞窟系统之上。当地生物学家认为洞窟内应该有新型生态系统，于是，一组优秀的美国洞穴勘探专家被请来帮忙勘测。拥有一组号称世界上最先进队员的杰克（科尔·豪瑟尔）和兄弟泰勒（艾迪·斯布莱恩）在重重竞争中雀屏中选，带着最先进的勘测仪器勘探——包括一种可以让潜水员在水下呆24小时以上的潜水系统。勘探很快开始，杰克兄弟、查理、布沙娜等等，迅速进入状态，然而，在这个巨大的地下洞窟系统中，他们将要发现的却远远不止生态系统那么简单……◇看点：《骇客帝国》叁部曲机组导演的大型处女作作为一部与《狂蟒之灾2》有80%相同点的同类型电影，《魔窟》看起来不是很受宠，与其看一部角色和场景设置都颇有异曲同工之妙、连主演之一都同为莫莉斯·切斯朗特的电影，还不如看看巨蟒怎么狂舞吃人。不过，《魔窟》剩余的20%才反而成了它制胜法宝，据说其中还包括一个让众人瞠目的巨大转折，因此，就算它不可能成为众人焦点，也绝对不会是一部比《狂蟒之灾2》更烂的电影——虽然这个比较显得有点搞笑。影片预告片刚出来的时候，影迷们纷纷评价其颇有《星际传奇》和《狂蟒之灾》结合的味道，巧合的是，《魔窟》的男主角科尔·豪瑟尔也同样是那两部影片的主演，这回他再次选择同类型电影下载，看来的确想回复自己曾经的辉煌，而豪瑟尔在影片中也确实占尽风头，颇有《世界末日》中布鲁斯·威利斯拯救地球的风采。最让人惊喜的是影片的导演，布鲁斯·杭特绝对不算知名人士，不过他的工作经验可不容置疑，曾经为声明远扬的《移魂都市》以及《骇客帝国》叁部曲担任机组导演，这种好事可不是谁都能摊得上。这段履历对《魔窟》的拍摄肯定帮助颇丰，暂且先不论影片最终效果如何，视觉方面就已经有了完全的保障。◇点评：80年代到90年代，《异形》、《铁血战士》迅速掀起好莱坞的一股风潮--一群看似聪明的探索者，最终头大无脑地引狼入室，然后可怜兮兮地死于长得就像传统外星生物的东西之手。过了这么多年，观众多半有了审美疲劳，这类型电影早已不再是观众最爱，可魅力挡不住，还是有不少喜欢这个套路的人乐此不疲。探险总是刺激的，虽然可能之后一脸泥污、满身大汗，有着不错的探险经历却总是可作为有趣的谈资。绝大多数恐怖片中，人们无穷无尽的好奇心和追求刺激的心态都是坏事的关键，《魔窟》自然也不例外，影片追求的淘宝网自然不是未知生物的恐怖--再恐怖不也就是那个套路？被养坏了胃口的我们早就不大可能会被吓一跳了。《魔窟》就是想小小地刺激一下我们，最重要、最受大家关注的还是勘探员们对抗生物时打得有多好看、死像有多凄惨！这种动作"},{"id":"2010021624551","title":"最新手机电影《野兽家园/野兽国》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100216/24551.html","date":"2010-02-16 08:00:00","img":"","link":"http://bbs.wujidy.com/","imdb":"7.6","imdb_user":"19073","douban":"","douban_user":"","category":"冒险/剧情/家庭/幻想","translation":"野兽家园/野兽国","name":"WhereTheWildThingsAre","year":"2009","areas":"美国","language":"英语","caption":"中文","release":"","time":"101","director":"斯派克·琼斯SpikeJonze","writers":"","actor":"马克思·瑞考德兹MaxRecords....Max凯瑟琳·基纳CatherineKeener....Mom马克·鲁弗洛MarkRuffalo....TheBoyfriendPepitaEmmerichs....ClaireMaxPfeifer....Claire'sFriend#1MadeleineGreaves....Claire'sFriend#2JoshuaJay....Claire'sFriend#3RyanCorr....Claire'sFriend#4SteveMouzakis....Teacher詹姆斯·甘多菲尼JamesGandolfini....Carol(voice)保罗·达诺PaulDano....Alexander(voice)凯瑟琳·欧·哈拉CatherineO'Hara....Judith(voice)福里斯特·惠特克ForestWhitaker....Ira(voice)MichaelBerryJr.....TheBull(voice)克里斯·库柏ChrisCooper....Douglas(voice)劳伦·艾波罗丝LaurenAmbrose....KW(voice)SonnyGerasimowicz....AlexanderThe'Goat'(uncredited)","tag":"","introduction":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……一句话评论经过数年的等待，这部千呼万唤始出来的电影给了我们巨大的惊喜。不仅仅是原著带给我们的震撼，更多是导演斯派克·琼斯展示出来的影响的力量。--《好莱坞报道》在风靡了45年之后，小说《野兽家园》终于有了一部能与之相提并论的电影。也许孩子们不会理解影片的深意，但是这部电影一定会在孩子中产生巨大的影响。能很明显地看出来，斯派克·琼斯在这部电影上花了很多功夫。原著的简单的故事被他讲述出了新意，虽然他添加了很多佐料，但他抓住了原作的精髓。--《纽约时代》幕后制作从儿童画册到电影45年前，著名的Harper＆Rp4"},{"id":"2010021524536","title":"1024分辨率《老友有钱/富贵老友记》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100215/24536.html","date":"2010-02-16 00:00:50","img":"","link":"thunder://QUHov4Xpm7fnlLXlvbHkuIvovb3mt5jlrp3llYbln45mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzAuZHlnb2Qub3JnOjIyMDUv6ICB5Y+L5pyJ6ZKxLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6ICB5Y+L5pyJ6ZKxQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.3","imdb_user":"3335","douban":"","douban_user":"","category":"喜剧/剧情/爱情","translation":"","name":"FriendswithMoney","year":"2006","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"88","director":"妮可·哈罗夫森纳NicoleHolofcenner","writers":"","actor":"詹妮弗·安妮丝顿JenniferAniston....Olivia弗朗西丝·麦克多蒙德FrancesMcDormand....Jane琼·库萨克JoanCusack....Franny凯瑟琳·基纳CatherineKeener....ChristineGregGermann....MattSimonMcBurney....AaronJasonIsaacs....DavidScottCaan....MikeTyBurrell....Aaron#2BobStephenson....MartyRomyRosemont....GretchenTimmSharp....RichardHaileyNoelleJohnson....TammyJennFee....DebbieLazarusJakeCherry....Wyatt","tag":"","introduction":"介绍：奥莉维亚(詹妮弗·安妮丝顿饰)，简(弗朗西丝·麦克多蒙德饰)，克里斯汀(凯瑟琳·基纳饰)和弗兰尼(琼·库萨克)是四个从小一起长大的姐妹淘，可生活际遇却相去甚远。除去独身的奥莉维亚，其余的三个朋友有的是名剧作家，有的继承了大笔遗产，有的是明星御用服装设计师，都成家立业，有名有利。只有奥莉维亚不但丢了教书的饭碗，靠帮人打扫房子维生，私生活也是一片混乱，没着没落。奥莉维亚暗自羡慕朋友体面的生活，可名利也无法阻止中年危机入侵生活：身为明星御用服装设计师的简对一切都丧失了兴趣，她开始拒绝洗头，整天顶着一头油腻腻的鸡窝到处和人吵架；名剧作家克里斯汀和丈夫-也是合著伙伴-失去往日的默契，他们只能靠装修房子来重塑默契，却没想到关系更是摧枯拉朽地走向破裂；和丈夫从内到外都堪称完美配对的弗兰尼靠着庞大的遗产富足地生活，可安逸至极就生出了无端的忧虑。与此同时，四个人的友谊也受到了不断的挑战。金钱与归宿感，现代女性避不开的话题，在四个人机智的对话和无奈的生活中呈现各种变化的可能。演员阵容：本片的女星阵容是少见的豪华。由金球"},{"id":"2010021524533","title":"最新手机电影《艋舺》3gp+mp4国语中字","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100215/24533.html","date":"2010-02-15 08:00:00","img":"http://i1.sinaimg.cn/ent/m/c/2009-05-18/U3088P28T3D2524670F358DT20090518122048.jpg","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nmoflhqDlupflpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjMwMDYv6ImL55SyLlszZ3ArbXA0LuWbveivreS4reWtl10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiJi+eUsmNkMS4zZ3BmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjMwMDYv6ImL55SyLlszZ3ArbXA0LuWbveivreS4reWtl10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiJi+eUsmNkMi4zZ3BmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjMwMDYv6ImL55SyLlszZ3ArbXA0LuWbveivreS4reWtl10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiJi+eUsmNkMS5tcDRmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjMwMDYv6ImL55SyLlszZ3ArbXA0LuWbveivreS4reWtl10vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeiJi+eUsmNkMi5tcDRaWg==","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情/动作","translation":"艋舺","name":"Monga/MengXia","year":"2010","areas":"中国台湾","language":"国语","caption":"简体中文(内嵌)","release":"","time":"140","director":"钮承泽DozeNiu","writers":"","actor":"阮经天EthanRuan赵又廷MarkChao凤小岳RhydianVaughan柯佳嬿JiayanKe黄镫辉DenghuiHuang蔡昌宪ChangxianCai马如龙Ju-LungMa陈汉典ChenHanDian钮承泽DozeNiu","tag":"","introduction":"蚊子转进这家三流高职的第一天，午餐饭盒里他最爱的那只鸡腿就被狗仔孩抢走了，蚊子不知哪来的勇气，抢回了那根鸡腿，一场从校门口到河堤的追逐战就此展开。太子帮四人看到蚊子有如泥鳅般闪躲遁逃的身手，大乐，决定收他入帮。隔天志龙领军找来蚊子，在学校顶楼，将追打他的狗仔孩和体育班铁人们献祭给蚊子，让他报仇个爽。“今天你不弄死他们，有一天你就会被他们弄死！”在和尚那句坚定的话里，脸上挂彩肿着一只黑眼的蚊子，朝着其中一名铁人奋力挥出生平第一枚主动攻击的拳。接着，他加入太子帮，踏入黑道。和尚讲述艋舺历史，教育蚊子，蚊子如同踏进大观园，视野开展，世界辽阔。和尚送他回家，丢给他一个在黑暗中会发光的溜溜球，他胸口突然变得暖暖的，原来这种感觉就叫友情。“意义是三小？我只听过义气，没听过意义啦！”白猴的话超酷，简直是无敌真理。这一切，都像迷幻-药，令蚊子上瘾。而小凝，是另一件令他上瘾的事物。小凝是美与丑的综合体，她的左脸美如天使，可右脸被一个巴掌大的绿色胎记盘据着。他问小凝“你为什么要做妓女？”小凝不甘示弱回他“你为什么要做兄弟？”隔壁传来令人尴尬的打炮声，他只好拿出随身听来，和小凝一副耳机，共听一首曲。那天之后，小凝这就成了他的僻护所，他常常都想来，来看这个小学同学，那个有胎记的小女孩，他不会记错。在每天打打杀杀有仇必报的过程中，太子帮五人犯下了无法弥补的滔天大错，和尚有种，顶下这一切，因此被志龙的父亲（庙口老大Geta）打得只剩半条命。和尚伤愈后，Geta送五人上山习武，是惩罚，也是锻炼，要他们理解出来打拼是靠拳头，决不能碰枪枝，这个来自西方的邪恶。下山的那天，在温泉餐厅的晚宴中，蚊子意外遇见了来与艋舺老大们谈合作计划的外省挂青壮派帮主灰狼，他母亲的旧情人。而和尚察觉了蚊子的不对劲，以及席间的暗潮汹涌。Geta拒绝与外省挂合作，引起艋舺另一角头后壁厝成员文谦的不满，文谦劝说灰狼，这局要成，一定要庙口加入，否则无法摆平由庙口为首的其他十几个角头。艋舺的第一声枪响，后壁厝老大masa死了，整个艋舺黑道因此产生剧烈摇晃，太子帮五人的友谊也是，他们卷入大人世界的阴谋浪涛中，不知命运会带他们去哪里。"},{"id":"2010021424514","title":"1024分辨率《淘金俏冤家/傻爱成金》DVD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100214/24514.html","date":"2010-02-15 00:00:43","img":"","link":"thunder://QUHmt5jlrp3llYbln47nlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQxNzQuZHlnb2Qub3JnOjUwMDMv5reY6YeR5L+P5Yak5a62LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5reY6YeR5L+P5Yak5a62QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.1","imdb_user":"4945","douban":"","douban_user":"","category":"冒险/喜剧/爱情/惊悚","translation":"淘金俏冤家/傻爱成金/金钱游戏","name":"Fool'sGold","year":"2008","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"112","director":"安迪·坦纳特AndyTennant","writers":"","actor":"马修·麦康纳MatthewMcConaughey....BenjaminFinnegan凯特·哈德森KateHudson....TessFinnegan唐纳德·萨瑟兰DonaldSutherland....NigelHoneycuttAlexisDziena....GemmaHoneycutt艾文·布莱纳EwenBremner....Alfonz雷·温斯通RayWinstone....MoeFitchKevinHart....BiggBunnyMalcolm-JamalWarner....CordellBrianHooks....CurtisDavidRoberts....CyrusMichaelMulheren....EddieAdamLeFevre....Gary","tag":"","introduction":"寻宝，好比毒瘾，一旦沾染上，就会欲罢不能……比如说前冲浪爱好者本·费尼肯，这个性格温和、周身都散发出一种迷人的吸引力的芬兰人，自从迷上了“寻宝”之后，越陷越深，扔掉了工作和喜好，“转行”成为了寻宝猎人，他迷恋的“目标”是于18世纪消失的“女王的嫁妆”，并疯狂地收集着一切相关信息--据说1715年，这批随女王下嫁的40箱金银珠宝，因为遭遇暴风雨的袭击，全部沉睡于海底，至今无法得见天日。本的“寻宝瘾”已经危及到了曾经有过的幸福而稳定的生活，他甚至愿意为“女王的嫁妆”放弃一切，包括他和他的妻子泰丝·费尼肯的婚姻以及他那艘生了锈的海上救援船“掠夺者号”……至于泰丝，完全对丈夫失望的她，正渴望着从以前糟糕的婚姻中解脱出来，重新开始自己的人生，她找到了一份报酬颇丰的工作--在亿万富翁奈杰尔·哈尼库特那价值百万美元的豪华游艇上任职。恰逢此时，本得到了可以将他带到宝藏的藏匿地的关键线索，他的命运也随着这个新发现的信息而发生了翻天覆地的变化。本使了个小伎俩，成功登上了奈杰尔的豪华游艇，然后又施展他那一派和气的个人魅力，不但赢得了这个企业大亨的信赖，就连奈杰尔的女儿，一直被阴郁笼罩着的吉玛，也向他敞开了心扉……成功将这对父女纳入自己的阵营的本，也重新燃起了泰丝心中一直被压抑的爱火。然而，并不是只有本对这笔来自于西班牙的宝藏虎视眈眈，他以前的导师、现在则是势不两立的对手--莫伊·菲奇也从旁伺机而动，两个人之间的争斗拥有着很多意义，包括荣誉、利益和奖金。寻宝游戏正式开始……TOP幕后制作：【关于影片"},{"id":"2010021424513","title":"最新手机电影《吸血鬼助手/奇趣马戏团》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100214/24513.html","date":"2010-02-14 08:00:00","img":"","link":"thunder://QUEzZ3Dmt5jlrp3nvZHlpbPoo4XnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDI6ZHlnb2QyQGQxODUuZHlnb2Qub3JnOjIwMDIv5ZC46KGA6ay85Yqp5omLLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeWQuOihgOmsvOWKqeaJiy4zZ3BmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxODUuZHlnb2Qub3JnOjIwMDIv5ZC46KGA6ay85Yqp5omLLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keTIwMTgubmV0XeWQuOihgOmsvOWKqeaJiy5tcDRaWg==","imdb":"6.4","imdb_user":"2668","douban":"","douban_user":"","category":"动作/冒险/喜剧/幻想/恐怖/惊悚","translation":"吸血鬼助手/奇趣马戏团/向达伦大冒险/吸血侠达伦·山传奇","name":"CirqueduFreak:TheVampire'sAssistant","year":"2009","areas":"美国","language":"英语","caption":"中字","release":"","time":"104","director":"保罗·韦兹PaulWeitz","writers":"","actor":"约翰·C·赖利JohnC.Reilly....LartenCrepsley克里斯·凯利ChrisJ.Kelly....DarrenShan乔什·哈切森JoshHutcherson....SteveJessicaCarlson....RebeccaMichaelCerveris....Mr.Tiny雷·史蒂文森RayStevenson....Murlaugh派屈克·福吉特PatrickFugit....EvratheSnakeBoy丹尼尔·纽曼DanielNewman....PeteMorganSaylor....AnnieDonMcManus....Mr.Shan考林·加普ColleenCamp....Mrs.Shan渡边谦KenWatanabe....Mr.Tall萨尔玛·海耶克SalmaHayek....MadameTruska奥兰多·琼斯OrlandoJones....AlexanderRibsFrankieFaison....RhamusTwobellies威廉·达福WillemDafoe....GavnerPurlKristenSchaal....GerthaTeethPatrickBreen....Mr.KerseyTomWoodruffJr.....Wolfman简·科拉克斯基JaneKrakowski....CormaLimbsDrewRinVarick....LoafHeadJohnD.Crawford....AudienceMemberRitchieMontgomery....Pastor泰德·汉森TedHanson....PolicemanAnnMckenzie....WomanfromTownMonicaMonica....TeacherAdellaGauthier....NurseBeauHolden....TruckerPatrickFulton....KidPassingByTylerChetta....KidinHallwayShaunGrant....VampanezeTreyBurvant....SingingDadBethBurvant....Sin3gpingMotherEvelynBurvant....SingingKid#1AnnaIreneDawson....SingingKid#2JonathanNosan....HansHandsMadelineGaudet....ShreikingStudentErikaJensen....RainGirlArmalJ.Perkins....Mr.PippsRonFagan....TheCryingManShawnKnowles....Mr.KerseyNatasha\"Sasha\"Angelety....CircusFreak(uncredited)DewayneBateman....Audiencemember(uncredited)GinoGalento....MadameTruska'sman(uncredited)JewelGrosch....Student(uncredited)MarcA.Hess....CirqueCampWorker(uncredited)CynthiaLeBlanc....FuneralMourner(uncredited)EltonLeBlanc....FuneralMourner(uncredited)BrandonMolale....Vampaneze(uncredited)JakeMoran....Snakeboy'svictim(uncredited)DanielVincent....Theatreaudience(uncredited)","tag":"","introduction":"达伦·山原是一个普普通通的男生，喜欢足球、恐怖故事和饲养蜘蛛。一次偶然的机会，观看了怪物马戏团的演出，从此，他和朋友史蒂夫的命运随此改变。史蒂夫发现怪物马戏团的一个成员竟然是吸血鬼，而达伦偷了吸血鬼表演的毒蜘蛛。最后，为了拯救被毒蜘蛛咬至昏迷的朋友史蒂夫，达伦被迫同意了吸血鬼暮先生的要求，成了一个半吸血鬼，成为吸血鬼的助手，过上与同龄人不同的生活。可他不愿这样生活，他不愿喝人血，不愿丧失人性，他希望变回人，然而，暮先生告诉他换血成了吸血鬼便是不可逆转的了……一句话评论影片最惹人注目的就是那些清一全色的年轻演员了。事实证明，这些初出茅庐的新面孔完全有能力撑起一部主流喜剧片。让约翰·C·赖利扮演吸血鬼？这个念头的确是太出色了，从此银幕上的吸血鬼又要多一种类型——喜剧型。影片加入了过多的“吸血鬼电影”的老传统、老元素，令人百无聊赖。——《综艺》幕后制作不一样的吸血鬼爱尔兰小说家达伦·山的吸血鬼小说《吸血侠达伦·山传奇》是很多英美儿童读者心目中仅次于《哈利·波特》的奇幻小说，曾得到J·K·罗琳本人的大力推荐。此次改编成电影可谓十分令人期待。谈及这个角色，主演约翰·C·赖利说：“这个吸血鬼和我脑子中常规的吸血鬼太不一样了，为了它，我专门去看了原著。我发现这个人物身上有许多不同于一般吸血鬼的特质，它更像是人类，而非一个吸血鬼。在孩子的面前，他有时候甚至是一个老师。虽然作者给予了这个角色这么多不同的特质，但他还是一个魔鬼的样子。比如说他有吸血用的獠牙、脸上有个疤、红头发和一条尖尾巴，差不多就是这样。我也没有拒绝这样的戏服，反正这个角色就是这个装束的。这不由的让我想起了《浮士德》。那是我最喜欢的戏剧，我总是想起里面的那个有同样装束的魔鬼。和我演对手戏的是几个不到20岁的孩子，看着他们在片场里战战兢兢的样子我也不由得想起自己年轻时候的模样。不过，这些孩子没有什么经验，有时候会搞不清自己的手该往哪里摆，或者是该怎么和别的演员配戏。说到底，和他们一起合作还是挺累的。”不过在导演保罗·韦兹认为，这个装束是有来头的，它并不是一套戏服那么简单。他说：“在小说里原著作者达伦·山就是这么写的。红头发和尖尾巴都是年龄的象征。赖利演的这个吸血鬼有220岁大，漫长的黑夜生活让他的头发变成了红色而不是黑色，也让他长出了撒旦一样的尾巴。不过，他根本不是什么撒旦，你看到他的时候，他正在马戏团里逗孩子玩。这也是这个电影与众不同的地方。小说作者和我都力求拍摄一部轻松的、能让人发笑的电影。所以我也就刻意地把吸血鬼的形象往好玩的方向塑造。这部电影是一部PG－13的影片，可见其中没有几个暴力镜头。而且这是一部喜剧，所以我才会找赖利做主演。除了赖利，威廉·达福，渡边谦和萨尔玛·海耶克都是我的演员。能把这些人搞在一起真是件痛快、过瘾的事情。撂在以前，这么好的事情我想都不敢想。”艰苦的拍摄过程虽然整个影片是一个轻松幽默的喜剧，但是拍摄过程却并不像最终的影片那样让人发笑。在这些艰辛的拍摄过程中，首要的难题就是化妆。因为要把淘宝网女装人物修饰到符合小说和导演标准的样子，很多演员需要惊醒面部的“整形”。赖利就做了下颚垫宽的处理，并在脸上“划出”的一条深深的疤痕。对于一些特殊角色的演员而言，化妆或者是穿戏服都没有用，只好用替身。比如说日本男星渡边谦扮演的高个子先生，渡边谦本人已经有1.83米高了，可是在一些来两个演员同时出镜的远景镜头里，由于他不能踩高跷或者是站板凳，所以剧组只好从当地的篮球队里找来了一位身高足足有2.09米的篮球运动员。这个2.09米高210磅重的庞然大物果然镇住了其他演员也震住了摄影机那头的导演。以至于在后来的场景中，只要没有拍摄到面部的，而且没有什么肢体语言的镜头，韦兹都会找来这个篮球运动员顶替渡边谦。解决完化妆的问题之后，还有一些动作戏需要导演和演员通力完成。不擅长于打斗的赖利这次是吃尽了苦头，因为在这部电影，赖利扮演的吸血鬼有非常多的动作戏要处理，而主攻喜剧的赖利在表演起这些镜头的时候，自然要吃亏不少。他说：“吸血鬼的打斗实在是超现实的，他们能在空中瞬间移动，拥有强大的力量和超自然的能力。这些元素让我觉得我是在做梦而不是在拍电影。因为我经常忘记自己带上了很锋利的指甲套，所以我老是会割到自己，而且有很多电影下载镜头需要我从高处跳下，我有时会摔倒－－这一切都是我不常拍动作片的结果。有时候我看到两个吊在空中的人在对打，我总会觉得那是两只鸟。吊钢丝也让我吃了不少苦头。因为我以前从来没有吊过钢丝，掌握不好平衡，经常被吊得死去活来。身上总是青一块紫一块的。不过看到银幕上自己也能飞来飞去的时候，感觉还是很爽的。”花絮·影片改编自爱尔兰小说家达伦·山的小说《TheSap4"},{"id":"2010021424509","title":"最新手机电影《鼠来宝2》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100214/24509.html","date":"2010-02-14 08:00:00","img":"http://i2.sinaimg.cn/ent/m/f/2010-02-08/U3587P28T3D2870988F326DT20100208092243.jpg","link":"thunder://QUF0YW9iYW/mt5jlrp3nvZHlpbPoo4VmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjIwMDIv6byg5p2l5a6dMi5bM2dwK21wNC7muIXmmbDlpKflrZfluZVdL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2QuY29tXem8oOadpeWunTIuM2dwZnRwOi8vZHlnb2QxOmR5Z29kMUBkMTg1LmR5Z29kLm9yZzoyMDAyL+m8oOadpeWunTIuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLmNvbV3pvKDmnaXlrp0yLm1wNFpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动画/喜剧/家庭/爱情","translation":"鼠来宝：明星俱乐部/鼠来宝2/艾尔文与花栗鼠2/花鼠明星俱乐部","name":"AlvinandtheChipmunksTheSqueakquel","year":"2009","areas":"美国","language":"英语","caption":"中文","release":"","time":"88","director":"贝蒂·托马斯BettyThomas","writers":"","actor":"贾斯汀·朗JustinLong....Alvin(voice)马修·格雷·古柏勒MatthewGrayGubler....Simon(voice)杰西·麦卡尼JesseMcCartney....Theodore(voice)扎克瑞·莱维ZacharyLevi....Toby大卫·克罗斯DavidCross....Ian杰森·李JasonLee....Dave艾米·波勒AmyPoehler....Eleanor(voice)安娜·法瑞丝AnnaFaris....Jeanette(voice)克里斯蒂娜·艾伯盖特ChristinaApplegate....Brittany(voice)WendieMalick....Dr.RubinAnjelahN.Johnson....Julie(asAnjelahJohnson)KathrynJoosten....AuntJackieKevinSchmidt....RyanChrisWarrenJr.....XanderBridgitMendler....BeccaAimeeCarrero....EmilyAlexandraShipp....ValentinaGreggBinkley....EmceeCharicePempengco....HerselfBernardWhite....DoctorAdèleJacques....NurseJoyOsmanski....AirlineRepArchieHahn....AgentLannyJoon....ParamedicBrandoEaton....JeremyAndrewLee....HonorSociety/HimselfMichaelBruno....HonorSociety/Himself西恩·奥斯汀SeanAstin....MeerkatManorNarrator(voice)MartyDew....ChipmunkDancerRichardJackson....ChiptaobaounkDancerMihranKirakosian....ChipmunkDancerJanelleGinestra....ChipetteDancerThomasinaGross....ChipetteDancerRacheleSmith....ChipetteDancer(asRacheleSmith)RyanConferido....Li'lRoseroDancer(asDanielRyanConferido)VictorKim....Li'lRoseroDancerHokuto'Hok'Konishi....Li'lRoseroDancer(asHokutoKonishi)DominicSandoval....Li'lRoseroDancerSteveTerada....Li'lRoseroDancer(asStevenTerada)JeraAskey....ParisFan(uncredited)","tag":"","introduction":"两年前阴差阳错之下，三只花栗鼠艾尔文（贾斯汀·朗配音）、西蒙（马修·格雷·库伯勒配音）与西奥多（杰西·麦卡尼配音）成功帮助一个事业失败的作曲家戴夫·塞维利亚（杰森·李饰）重新振作起来。如今光阴似箭，三个可爱的家伙已经彻底适应了人类社会，和戴夫的相处也算是愉快，当然花栗鼠们也没忘记间或捉弄戴夫……如今的戴夫已经是一位知名作曲家，而他的生活也开始忙碌起来，甚至没空管管自己的侄子托比（扎克瑞·莱维饰）的生活。托比最近遇到了一个麻烦事，他所在的校园举办了一个音乐比赛，而他因为某个原因，必须要赢得比赛的25000美元奖金。为了让自己能够赢得比赛，他向叔叔戴夫求助，不过忙得要死的戴夫实在分身乏术，因此这个重任就落在了三只花栗鼠身上。艾尔文、西蒙和西奥多开始过起了校园生活，而他们在校园里也遇见了另外三只同样热爱音乐的女花栗鼠--布列塔妮（克里斯蒂娜·艾伯盖特配音）、埃莉诺（艾米·波勒配音）与珍妮特（安娜·法瑞丝饰）。浪漫的火花一触即燃……一句话评论这玩意就应该拍成系列电影，隔几年就来一部，让一家人好好在电影院里开心一把。--《芝加哥论坛报》跟第一集一脉相承，换了个地方，继续闹腾。--《综艺》很遗憾，这部电影实在有些失望，笑过以后让人看不到亮点。--《纽约时报》虽然电影是挺有趣的，但如果要拍第三集，请务必换一个编剧。幕后制作小老鼠重回大银幕2007年，一部改编自美国脍炙人口的动画电视剧的电影《鼠来宝》大获成功，全球囊括了数亿美元的票房成绩。这部讲述三只能歌善舞的花栗鼠如何在人类世界里快乐生存的动画片，从上世纪50年代起就已经登上荧幕，成为一代又一代美国人挥之不去的美好回忆。第二集《鼠来宝：明星俱乐部》导演贝蒂·托马斯表示：\"可能许多观众都是看着《鼠来宝》长大的，包括我自己，这些花栗鼠有多么的可爱，唱的歌是多么的好听，都留在大家的脑海里。我不想做一个回忆的破坏者，尤其是在电影化以后的第一集如此成功的前提下，拍摄第二集，就是把我回忆里的《鼠来宝》的模样在银幕上刻画出来。第一集的故事说得很明白，也已经说圆了，因此第二集的故事必须另辟蹊径。我觉得，这三只花栗鼠最拿手的事情是搞怪，其次才是唱歌，因此在挖掘他们的喜剧天分方面要下很大的功夫。这些工作不单单是剧本，还包括了技术人员制作CGI时所设计的各种动作，花栗鼠很可爱，也很小，动作不但要精致，还要确保再小的小孩都能看明白，这些是我们制作时要考虑的一个重要因素。\"曾经拍摄过《怪医杜立德》《约翰·塔克必死》等片的贝蒂·托马斯是个搞笑能手，但她也表达了其中的艰辛：\"在大家看来这好像很好办，因为过去福克斯的动画片里留下了那么多有趣的情节，只要把它们搬上银幕不就可以了吗？但我们整个团队都不想重复过去的经典，也许现在的小孩子没看过那些动画片，但我们不想走进影院的大人们失望，所以编剧们设计了全新的故事情节。而且2D和3D的展现内容不一样，我们可以根据这种3D和真人结合的拍摄方式，来制作一些全新的喜剧元素，这在第一集里已经显得很成功。我们要做的有一点，就是要让观众觉得这三只老鼠真的就生活在我们周围。\"更加好玩的故事担任《鼠来宝：明星俱乐部》编剧之一的乔恩·维迪，曾经是大受欢迎的动画片《辛普森一家》和《一家之主》的编剧，对于这部以轻松搞笑为主的动画电影，乔恩·维迪说：\"在第一集里，我们还仅仅只是要把过去大家都熟悉的2D动画从电视里放到银幕上，因此整个故事还是延续着电视系列的风格，而且作为一个故事的开端，我们必须得介绍清楚三只花栗鼠的由来，毕竟现在时代不同，新观众们也许并不认识它们……到了第二集，我就可以抛开这些负累，真正开始写一个好故事了。关于三只花栗鼠和他们的好朋友戴夫的故事可以告一段落了，这次我们把故事放在一个全新的舞台，而且是孩子们最熟悉的淘宝网女装校园。而且我们还准备了一个秘密武器，那就是：给三只花栗鼠找的伴儿！因此第二集将比第一集更加有趣，在我和几位编剧的共同努力下，这六位活宝将会在电影里把大家折腾得够呛。\"在第一集里为三只花栗鼠配音的贾斯汀·朗、马修·格雷·古柏勒、杰西·麦卡尼再次担任幕后工作，近年来人气渐长的贾斯汀·朗，今年也在曾为《51号星球》配音，这次再度饰演花栗鼠团队的老大艾尔文，他说：\"艾尔文是个领袖一样的角色，鬼点子他是最多的，又要活泼又要有威信，现在回过头来，我其实对第一集里的配音并不十分满意，那时候光顾着好玩，没把艾尔文当成老大来配，所以在第二集里，艾尔文会有一点当头儿的感觉，毕竟在《鼠来宝：明星俱乐部》里，他还要解决兄弟三人的生活、感情乃至各方面的问题呢！\"花絮·本片原定于2010年3月9日在北美公映，但因为同为20世纪福克斯出品的《阿凡达》在2009年12月18日公映，出于填补《阿凡达》不同受众群的观影需求，本片提前至2009年12月23日公映。·在开拍本片的同时，续集的拍摄计划也已经确定。因此《鼠来宝》将会是继《狮子王》、《怪物史莱克》等的又一个系列动画电影。·与第一集一样，本片的定级依然是PG全年龄级别。·因为20世纪福克斯对蒂姆·希尔拍摄的第一集并不满意，所以本片的导演更换为贝蒂·托马斯。"},{"id":"2010021424507","title":"1024分辨率《谁主名花》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100214/24507.html","date":"2010-02-14 00:28:04","img":"","link":"thunder://QUF0YW9iYW/mt5jlrp3llYbln45mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTAuZHlnb2Qub3JnOjIzOTAv6LCB5Li75ZCN6IqxLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6LCB5Li75ZCN6IqxQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.6","imdb_user":"3851","douban":"","douban_user":"","category":"喜剧","translation":"谁主名花/替身演员/替身/巴黎换换爱","name":"TheValet","year":"2006","areas":"法国/意大利/比利时","language":"法语/国语","caption":"中英双字","release":"","time":"85","director":"弗朗西斯·维贝FrancisVeber","writers":"","actor":"加德·艾尔马莱GadElmaleh....Fran?oisPignon丹尼尔·奥图DanielAuteuil....PierreLevasseur克里斯汀·斯科特·托马斯KristinScottThomas....ChristineLevasseur阿丽斯·塔格里奥妮AliceTaglioni....ElenaSimonsen理查·拜瑞RichardBerry....Ma?treFoix维吉妮·拉朵嫣VirginieLedoyen....émilie丹尼·伯恩DanyBoon....Richard米歇尔·奥蒙特MichelAumont....Lemédecin帕特里克·米勒PatrickMille....PascalBouliveau米歇尔·加西亚MichèleGarcia....LouisePignon诺米·勒努瓦NoémieLenoir....Karine卡尔·拉格菲尔德KarlLtaobaogerfeld....Himself/Lui-mêmeMichelJonasz....AndréPignonLaurentGamelon....PaulPhilippeMagnan....BermanJean-YvesChilot....HervéIrinaNinova....MariePhilippeBeglia....Lema?tred'h?telSandraMoreno....SecrétaireLevasseurJean-PolBrissart....MauricetPhilippeBrigaud....MonsieurHervéAlexandreBrik....Ken,lemaquilleurThierryHumbert....PaparazziPauletteFrantz....LamèredeRichardThierryNenez....PerracheRobertHoehn....FrancoisPignon(voice)","tag":"","introduction":"弗兰科斯（盖达·埃尔玛饰）是一个狗仔，最近有一桩大生意上门，美丽绝伦的模特艾琳娜（艾丽丝·塔格里奥尼饰）雇佣他调查百万富翁皮埃尔（丹尼尔·奥特尤尔饰）的离婚事件，艾琳娜告诉他，皮埃尔为了避免离婚，编织了一个弥天大谎，而这个谎言又和他有关。随着调查的深入，弗兰科斯越来越困惑：一方面是由于艾琳娜投怀送抱；另一方面是他拍摄的照片又牵扯到一个职业棒球手，而且百万富翁的妻子（克里斯汀·斯科特·托马斯）也浮出水面.....本片以轻松浪漫的喜剧风格为基调，不同于普通法国电影的絮叨与繁琐。影片主人公之一的皮埃尔是一位知名企业家，有一天他和名模艾琳娜幽会时被跟踪的记者拍摄到，巧合的是饭店停车员皮昂也被拍摄了进去。为了挽救婚姻，皮埃尔试图向妻子表明他和艾琳娜并不是情人关系，艾琳娜和皮昂才是真正的一对。为了使这个故事更加可信，皮埃尔雇用大律师与皮昂签约，并说服艾琳娜搬入皮昂的住处，要她假装与皮昂是情侣关系。皮昂为了帮助女友艾米莉解决开书店的资金问题，也答应了这个荒唐的要求。正当所有的媒体都沸沸扬扬，对皮昂和艾琳娜的爱情故事惊叹不已，而且其他的名模也希望探究出这其中的原因时，皮埃尔的妻子却看清了这一切，她不但雇用私家侦探跟踪两人，还将计就计与皮埃尔和他的大律师玩起了游戏。最终事情朝着皮埃尔所希望的相反方向发展，妻子没有被他的谎言所蒙蔽，艾琳娜也终于明白皮埃尔是不会离婚的，最终决定离开他，只有诚实的皮昂不仅赢回了女友艾米莉的心，而且还得到艾琳娜的友谊。这部拥有诸多实力派顶尖演员的影片并不靠刻意的作秀和夸张的表演来达到搞笑目的。轻松自然的表现以及许多细节的处理体现着导演和影帝影后们的功力。影片主人公之一的皮埃尔（丹尼尔·奥图饰）是一位知名企业家，有一天他和名模艾琳娜（爱丽斯·泰格里昂妮饰）幽会时被跟踪的记者拍摄到，巧合的是饭店停车员皮昂（加德·艾尔马莱饰）也被拍摄了进去。为了挽救婚姻，皮埃尔试图向妻子（克里斯汀·斯科特·托马斯饰）表明他和艾琳娜并不是情人关系，艾琳娜和皮昂才是真正的一对。为了使这个故事更加可信，皮埃尔雇用大律师与皮昂签约，并说服艾琳娜搬入皮昂的住处，要她假装与皮昂是情侣关系。皮昂为了帮助女友艾米莉解决开书店的资金问题，也答应了这个荒唐的要求。正当所有的淘宝商城都沸沸扬扬，对皮昂和艾琳娜的爱情故事惊叹不已，而且其他的名模也希望探究出这其中的原因时，皮埃尔的妻子却看清了这一切，她不但雇用私家侦探跟踪两人，还将计就计与皮埃尔和他的大律师玩起了游戏。最终事情朝着皮埃尔所希望的相反方向发展，妻子没有被他的慌言所蒙蔽，艾琳娜也终于明白皮埃尔是不会离婚的，因为他不可能放弃属于妻子的亿万财产，最终决定离开他，只有诚实的皮昂不仅赢回了女友艾米莉的心，而且还得到艾琳娜的友谊。截图祝大家新年快乐！节日快乐！"},{"id":"2010021424506","title":"1024分辨率《公爵夫人》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100214/24506.html","date":"2010-02-14 00:18:44","img":"","link":"thunder://QUHmt5jlrp3llYbln47mt5jlrp3nvZHlpbPoo4VmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTAuZHlnb2Qub3JnOjEzMDUv5YWs54i15aSr5Lq6LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5YWs54i15aSr5Lq6QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.2","imdb_user":"3043","douban":"","douban_user":"","category":"剧情/历史","translation":"公爵夫人/叛逆激情－她与戴安娜的命运","name":"TheDuchess","year":"2008","areas":"英国/意大利/法国","language":"英语","caption":"中英双字","release":"","time":"110","director":"索尔·迪勃SaulDibb","writers":"","actor":"凯拉·奈特利KeiraKnightley拉尔夫·费因斯RalphFiennes夏洛特·兰普林CharlotteRampling西蒙·迈克伯尼SimonMcBurney多米尼克·库珀DominicCooperAidanMcArdle....RichardBrinsleySheridanRichardMcCabe....SirJamesHareGeorgiaKing....LadyTeazleBruceMackinnon....SirPeterTeazleRichardSyms....Dr.Neville安德鲁·阿默尔AndrewArmourEmilyJewell....NannyEvaHrela....Charlotte-age3MercyFiennesTiffin....YoungGeorgianaSebastianApplewhite....Augustus海莉·阿特维尔HayleyAtwell","tag":"","introduction":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞（凯拉·奈特利饰）早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵（拉尔夫·费因斯饰）。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝（海莉·阿特维尔饰）发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷（多米尼克·库柏饰），并与之坠入情网，成为他宣扬辉格党政治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。一句话评论第一次拍历史片的索尔·迪勃没让我们失望，他向我们展现出一幅厚重的历史画卷和华丽的视觉盛宴。\"——《综艺》幕后制作具有现代感的古装电影阿曼达·弗尔曼所著的人物传记《德文郡公爵夫人乔治安娜》在名列畅销书榜单之前，就仿佛已经命定银幕了。尽管故事发生在“民主”诞生前的动荡年代，但在英国人人皆知，最容易成为热门话题的“爱、性、政治、丑闻、财富、时尚、背叛以及香艳大胆的女人”等因素占据了整部小说。《公爵夫人》的制片人加布里埃尔·塔娜是阿曼达·弗尔曼的朋友，在1998年的时候就抢先拿到了该书的电影改编权，“当我第一次阅读这本小说的时候，我深深地被故事情节所吸引，并且感觉到这是一本绝好的电影素材。”塔娜说道，“乔治安娜是一个率真、聪慧的女人，从某种角度而言她也是现代女性的先驱。我比较喜欢的部分就是乔治安娜如何在内心深处与自己做斗争，这些矛盾将故事推向了高潮，也使她变得更加让人着迷。对于我而言，我关心的是故事的现代性，这也能使现代人对以那个时代为背景的故事产生共鸣的原因。”能得到电影改编权，加布里埃尔·塔娜认为自己非常幸运，但这也更加不能辜负朋友对她的信任，阿曼达对自己的这部获惠特贝瑞奖（Whitbreaough）为乔治安娜所绘的肖像画，在画里她就戴了一顶非常经典的黑色宽沿帽。”绿色大礼服：“这身礼服是当公爵夫人回到德文郡遇见公爵和贝丝时穿的，我想让她看上去自信一些，傲慢一些。这套礼服的款式是当时非常流行的丝质双层披肩外套，上衣是淘宝商城绿色生丝的质地，下裙以粉色加橙色的人造绸缎为主，用好看的丝带打上结，再配上高耸的宽边帽。我认为当公爵夫人</FONT></U>穿上这套礼服出现在四轮马车厢或者从整个会客厅穿堂而过时，会非常有戏剧效果。”买醉服：“这一套系的淘宝网女装衣服颜色是典型的‘托斯卡纳’（Tuscan）红，也是本片中乔治安娜最抢眼、最震撼的服装。是为她出席酒会专门设计的，她穿着这件衣服”买醉“、疯笑、打闹，尽显娇态和迷情。制作这一列的衣服（共3套）我们运用了大量的特技，也用了36米长的蚕丝，每件衣服上的蕾丝都手工编制，并用白色黄蕊的玫瑰做点缀。”叠叠华衣，层层褶皱，翩翩裙裾，好看的服饰不仅难煞服装设计师，同样也使穿戴它的演员受罪。凯拉·奈特利在穿戴那些宫廷礼服时，就不得不穿上束身胸衣，尽管凯拉已经是业界公认的“骨感美人”，但穿上胸衣仍觉紧憋难受，她表示，“午饭时间最难受，胸衣紧到我难以消化，还要在片中继续装淑女。”在片中饰演乔治安娜闺中密友的海莉·阿特维尔也能证明凯拉的不易：“凯拉的扮相相当幽默。因为她头顶上的巨大假发太沉重，剧组不得不找来一张特制的木板，以便她在拍片间隙能让肩膀和头部靠着休息片刻，防止她颈部疼痛，这太有趣了。”花絮·《公爵夫人》是导演索尔·迪勃继2004年的《子弹男孩》后推出的第二部电影。·服装设计师迈克尔·奥康纳为凯拉·奈特利设计的深蓝色丝绒礼服，创作灵感来源于是以18世纪晚期的政治漫画和肖像画。截图:"},{"id":"2010021224499","title":"1024分辨率《触不到的恋人》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100212/24499.html","date":"2010-02-13 00:18:25","img":"","link":"thunder://QUHnlLXlvbHlpKnloILmt5jlrp3nvZHlpbPoo4VmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzAuZHlnb2Qub3JnOjY1NzIv6Kem5LiN5Yiw55qE5oGL5Lq6LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6Kem5LiN5Yiw55qE5oGL5Lq6QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.8","imdb_user":"24156","douban":"","douban_user":"","category":"剧情/幻想/爱情","translation":"触不到的恋人/湖边小屋/跳越时空的情书","name":"TheLakeHouse","year":"2006","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"99","director":"亚利桑德罗·阿奎斯提AlejandroAgresti","writers":"","actor":"基努·里维斯KeanuReeves....AlexBurnham桑德拉·布洛克SandraBullock....KateForsterNathanAdloff....Extra索瑞·安达斯鲁ShohrehAghdashloo....WillekevanAmmelrooy....Kate'sMotherMikeBacarella....MulhernAprilChancy....Pedestrian,Driver林恩·柯林斯LynnCollins....MatthewBurtonCoyle....ManatFourthofJulyCelebrationTavaresDavies....FlagManBrandonDeShazer....斯科特·埃利亚斯ScottElias....DougDianeFisher....RestaurantPatronLoriAnnGerdisch....ICUNurseThaddeusGriebel....RestaurantPatronDomestic:$52,330,11145.6%+Foreign:$62,500,00054.4%--------------------------------------------------------------------------------=Worldwide:$114,830,111","tag":"","introduction":"：好莱坞版《触不到的恋人》身为医生的凯特·福斯特(桑德拉·布洛克)最近刚刚买了一幢漂亮的湖边小屋来安家。不过，因为工作繁忙，凯特一时之间还无法搬过来，但是她却已经开始使用新地址收信了。很快，她就意外地在邮箱中发现了一封情书，收信人是严亚历克斯·伯纳汉(基奴·里维斯)。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……幕后：好莱坞的尴尬“外来和尚会念经”好莱坞电影人也坚信这一点，华纳公司这次就把《触不到的恋人》的导筒交给了阿根廷导演亚利桑德罗·阿奎斯提。电影学院科班出身的阿奎斯提，早年曾周游欧洲各国，参与德语、法语系的电视剧集、MTV等制作工作，八十年代初重返阿根廷，以布宜诺斯艾利斯为背景，自编自导了一系列关注普通人生活的电影，逐渐成为重量级导演。2002年，阿奎斯提根据自己的童年经历，打造了讲述忘年恋的影片《瓦伦汀》(Valenntin)。获得如潮好评，还得到了包括最佳导演、最佳影片等阿根廷电影评论协会的七项大奖。华纳公司为《触不到的恋人》提供了七千万美元的预算，这对第一次执导美国片的阿奎斯提来说，是验证自己能否打入好莱坞主流电影圈的绝好机会。华纳公司给了阿奎斯提极大的自主性，完全尊重他的创造力，“我拥有特权，制片公司给了我非常大的自由度。我就像在阿根廷拍电影一样。这不是一部喜剧，而是一部浪漫的爱情电影天堂。”打定主意要创造一部浪漫爱情电影的阿奎斯提，走遍了整个大湖区，寻找与触不到的恋人相契合的地方，最后终于确定在芝加哥郊外的湖边，阿奎斯提说：“芝加哥非常有视觉感，那是个漂亮的城市。”“这是一部工业化的电影，但也是一部具有独创性的电影。你会感受到生命力与幽默感，但是这并不都是喜剧。”阿奎斯提并没有刻意与原版影片进行区别，而是营造人物细腻情感上，下足了功夫，力求打造一部与众不同的翻拍电影。此外，影片在细节也颇为用心，无论是那幢漂亮而安静的触不到的恋人还是那只具有离奇转换时空功能的信箱，都精益求精，虽然有似曾相识之感，但导演的努力还是随处可见的。主演：“飞车”遭遇后的浪漫多年前，一部惊心动魄的《生死时速》成就了基努·里维斯与桑德拉·布洛克这对经典的银幕情侣。之后，一个成了《骇客帝国》的救世主，而另一个则继续演绎傻大姐的角色，两人毫无交集。十二年后，这部《触不到的恋人》促成了两人再度合作。不过当年的青春少年早已不再，现在两人的年纪加起来已经到了耄耋之年，还要谈情说爱，还真是牵强了点。好在两人演绎的都是建筑师，医生一类的社会精英阶层，年纪总是总算可以暂时忽略不记。在影片中，里维斯与布洛克的对手戏并不多，基本都是独角戏，这颇为考验演技。对里维斯来说，难度不大，至少可以用扮酷来解决角色的孤独问题。自言没有看过原版淘宝网女装的里维斯，表演上没有参照物，压力相对减少，没准还会给影迷带来惊喜。而对一向大大咧咧的布洛克来说，这个柔情角色可有点犯难。不过她可不打算扮嫩，甚至还剪短头发，以成熟扮相，力求演绎出成熟女人的非常态恋情。其实，这部影片对两人来说，都不啻于是一次转型良机，长久在动作戏中打拼的里维斯，将挑战以讲述细腻情感为主的文戏；而一向长于喜剧的布洛克，则要成为淑女。但是两人能否重现当年的默契，仍然让人感到信心不足。截图"},{"id":"2010021224498","title":"1024分辨率《巴拿马裁缝/惊暴危机》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100212/24498.html","date":"2010-02-13 00:10:40","img":"","link":"thunder://QUF0YW9iYW/mjbfmmJPpgJrlpbPmgKfnvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzAuZHlnb2Qub3JnOjIyMDEv5be05ou/6ams6KOB57ydLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5be05ou/6ams6KOB57ydQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.0","imdb_user":"11393","douban":"","douban_user":"","category":"剧情/惊悚","translation":"巴拿马裁缝/惊暴危机","name":"TheTailorofPanama","year":"2001","areas":"美国/爱尔兰","language":"英语","caption":"中英双字","release":"","time":"109","director":"约翰·伯尔曼JohnBoorman","writers":"","actor":"皮尔斯·布鲁斯南PierceBrosnan....Andrew'Andy'Osnard乔弗瑞·拉什/杰弗里·拉什GeoffreyRush....Harold'Harry'Pendel杰米·李·柯蒂斯JamieLeeCurtis....LouisaPendel莱昂·维埃拉LeonorVarela....Marta布兰德·格里森BrendanGleeson....Michelangelo'Mickie'AbraxasDavidBaron....UncleBenny凯瑟琳·麦克康莫克CatherineMcCormack....FrancescaDeane丹尼尔·雷德克利弗DanielRadcliffe....MarkPendelLolaBoorman....SarahPendel大卫·哈曼DavidHayman....Luxmore马克·玛格奥莱斯MarkMartaobaolis....RafiDomingo马丁·费雷罗MartinFerrero....Teddy,AReporterJohnFortune....MaltbyMartinSavage....StormontEdgardoMolino....Juan-David乔恩·波里托JonPolito....RamónRudd,TheBanker乔纳森·海德JonathanHyde....Cavendish迪兰·巴克DylanBaker....Gen.DusenbakerPaulBirchard....JoeHarryDitson....Elliot","tag":"","introduction":"长期以来，美国及其英国借助巴拿马运河便利的运输攫取了大量的财富。而巴拿马运河协定到期协定到期，运河的所有权就会由美国转给巴拿马政府，那时，英美两国的经济利益均将会遭受不小的损失。英美两国在明里暗里施展出浑身解数，千方百计想阻挠运河的交付。哈里·潘德凭着一身出色的裁缝手艺和一张能说会道的嘴巴混迹于巴拿马显贵要人们的圈子里，为包括美国驻巴武官甚至巴拿马捷易通总统等在内的客人缝制华贵高档的服装。除此之外，哈里的生活和其他寻常百姓一样：有一个在巴拿马运河管理委员会工作的妻子和两个淘气的孩子，这一切只是哈里用来掩盖他那不光彩的过去的假象，很快，就有一个神秘的人物暗中揭穿了哈里的面目抓住了他的小辫子。这个自称是英国大使馆官员的神秘人物叫安德鲁·奥斯纳德，他的真实身份是英国情报处的间谍，任务是搜集有关巴拿马运河的情报。在他的逼迫下，哈里成了他安插在巴拿马高层人士圈里的眼线，一些重要信息逐渐被奥斯纳德搜集起来传达到英国的最高情报机关。哈里·潘德凭着一身出色的裁缝手艺和一张能说会道的嘴巴混迹于巴拿马显贵要人们的圈子里，为包括美国驻巴武官甚至巴拿马总统等在内的客人缝制华贵高档的服装。除此之外，哈里的生活和其他寻常百姓一样：有一个在巴拿马运河管理委员会工作的妻子和两个淘气的孩子，这一切只是哈里用来掩盖他那不光彩的过去的假象，很快，就有一个神秘的人物暗中揭穿了哈里的面目抓住了他的小辫子。这个自称是英国大使馆官员的神秘人物叫安德鲁·奥斯纳德，他的真实身份是英国情报处的间谍，任务是搜集有关巴拿马运河的情报。在他的逼迫下，哈里成了他安插在巴拿马高层人士圈里的眼线，一些重要信息逐渐被奥斯纳德搜集起来传达到英国的最高情报机关。哈里其实还是个编女性网故事的好手，为报复奥斯纳德阴险的要挟并且榨取些钱财以还债，他谎报军情说：一个由左翼份子组成的地下组织正在酝酿一场武装运动，目的是推翻现任总统的政权。这个情报立刻被英方捕获；而美国由于没有任何可信的情报支持，所以仍持犹疑态度。两国夺取运河的野心使他们蠢蠢欲动，一场政-治大乱如箭上弦......截图"},{"id":"2010021224497","title":"1024分辨率《伴我同行》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100212/24497.html","date":"2010-02-12 22:49:45","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDI6ZHlnb2QyQGQwMDEuZHlnb2Qub3JnOjUwODYv5Ly05oiR5ZCM6KGMLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Ly05oiR5ZCM6KGMQkTkuK3lrZcucm12Ylpa","imdb":"8.1","imdb_user":"41681","douban":"","douban_user":"","category":"冒险/剧情","translation":"站在我这边/伴我同行","name":"StandByMe","year":"1986","areas":"美国","language":"英语","caption":"中文","release":"","time":"89","director":"罗伯·雷恩","writers":"","actor":"WilWheaton....GordieLachanceRiverPhoenix....ChrisChambersCoreyFeldman....TeddyDuchampJerryO'Connell....VernTessioGaryRiley....CharlieHoganKieferSutherland....AceMerrillCaseySiemaszko....BillyTessioBradleyGregg....EyetaobaoallChambersJasonOliver....VinceDesjardinsMarshallBell....Mr.LachanceFrancesLeeMcCain....Mrs.LachanceBruceKirby....Mr.QuidacioluoWilliamBronder....MiloPressmanScottBeach....MayorGrundyRichardDreyfuss....TheWriter","tag":"","introduction":"本片改编自史蒂芬．金小说《尸体》。四个一心成英雄的少年，离城镇去寻找一具尸体。他们家庭各有问题，因此在彼此的身上寻到安全感和肯定。他们躲过狼犬追逐，在铁桥上进退两难，险遭撞死，陷入佈满吸血虫的森林沼泽......简评：获1987年金球奖最佳电影、最佳导演提名，1987年奥斯卡奖最佳编剧提名.史蒂芬．金电影中，《伴我同行》(Stan"},{"id":"2010021224487","title":"最新手机电影《嗜血破晓/黎明时分》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100212/24487.html","date":"2010-02-12 08:00:00","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nvZFmdHA6Ly9keWdvZDM6ZHlnb2QzQGQxMDkuZHlnb2Qub3JnOjcyMDEv5Zec6KGA56C05pmTLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Zec6KGA56C05pmTLjNncGZ0cDovL2R5Z29kMzpkeWdvZDNAZDEwOS5keWdvZC5vcmc6NzIwMS/ll5zooYDnoLTmmZMuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13ll5zooYDnoLTmmZMubXA0Wlo=","imdb":"6.8","imdb_user":"9363","douban":"","douban_user":"","category":"动作/剧情/恐怖/科幻/惊悚","translation":"嗜血破晓/黎明时分","name":"Daybreakers","year":"2009","areas":"澳大利亚/美国","language":"英语","caption":"中文","release":"","time":"93","director":"迈克尔·斯派瑞MichaelSpierig彼得·斯派瑞PeterSpierig","writers":"","actor":"伊桑·霍克EthanHawke威廉·达福WillemDafoe伊莎贝尔·卢卡斯IsabelLucas山姆·尼尔SamNeill....Bromley克劳蒂娅·卡万ClaudiaKarvan文斯·科洛斯莫VinceColosimo....ChristopherChristopherKirby....JarvisMichaelDormanGavinColeman....VampireChiefDavidKnijnenburg-Potiphar....VampireCommuterJackBradford....SecurityGuardPeterWelman....Policeman#2JayLaga'aia....SenatorTurnerRenaiCaruso....CoffeeShopAttendantRobynMoore....ForensicInvestigatorMungoMcKay....ColinMichelleAtkinson....MotherEmmaRandall....ElliePaulSonkkila....GeneralWilliamsSelinaKadell....DebateNewsAnchorwomanJoelAmosByrnes....SecurityGuard(asJoelByrnes)MarkFinden....YoungVampireCadetJoelSpreadborough....VampireSubjectEddieL.Fauria....StreetCop(uncredited)MatthewWollaston....VampireSoldier(uncredited)MichaelIenna....Louis(uncredited)","tag":"","introduction":"故事发生在2019年，因为一场神秘的瘟疫，地球上的大部分人都变成了吸血鬼。随着人类的渐渐减少，吸血鬼们必须对剩余的人类仔细搜集利用，或者在所有人类都消失前，找到血液的替代品。与此同时，一个研究员正和一个吸血鬼的秘密组织联手研究怎样才能重新拯救人类。2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……一句话评论尽管本片并不完美，但它极具创新意识的故事内容与冷峻的影像风格足矣让人鼓掌叫好。关于贪婪、剥削和正义的抵抗力量的一部警世恒言。——《好莱坞报道》较为激烈的复古乐趣。——《滚石》具备一定的娱乐性，不过没有达到《28天后》的水准。——《今日美国》"},{"id":"2010021124486","title":"1024分辨率《遗愿清单》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100211/24486.html","date":"2010-02-12 00:30:10","img":"","link":"thunder://QUHmiYvmnLrnlLXlvbHkuIvovb3mt5jlrp3nvZHlpbPoo4VmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTAuZHlnb2Qub3JnOjIzODkv6YGX5oS/5riF5Y2VLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6YGX5oS/5riF5Y2VQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.7","imdb_user":"22694","douban":"","douban_user":"","category":"冒险/喜剧/剧情","translation":"遗愿清单","name":"TheBucketList","year":"2007","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"97","director":"罗伯·莱纳RobReiner","writers":"","actor":"杰克·尼科尔森JackNicholson摩根·弗里曼MorganFreeman西恩·海耶斯SeanHayes.....ThomasBeverlyTodd.....VirginiaChambersRobMorrow.....Dr.HollinsAlfonsoFreeman.....RogerCarterSerenaReeder.....RachelIanAnthonyDale.....InstructorChristopherStapleton.....KyleRichardMcGonagle.....BoardChairmanJordanLund.....TattooArtistVerdaBridges.....ShandraRoyVongtama.....DoctorYangRowenaKing.....NurseJenniferDefrancisco.....EmilyJonathanMangum.....RichardTaylorAnnThompson.....GranddaughterHughB.Holub.....CountyHealthDirectorAngelaGardner.....FemaleAdministratorAndreaJohnson.....ElizabethChambers","tag":"","introduction":"人生，就是由一个遗憾、再一个遗憾累加组合而成的，当你最终即将面对死亡的时候，就会发现这一生中，有太多值得尝试的事情，却被你无情地错过了……爱德华·科尔是一家健康医疗机构的CEO，可是他却发现自己也成为了一名病人，入住到他自己经营的医院里。也许不知道何谓“风水轮流转”，毕生都积极推行“一个房间两张病床，谁也不能搞特殊”的经营理念的爱德华，也只好自讨苦吃地做好和别人共同分享一间病房的打算。?爱德华在医院的室友卡特·钱伯斯，是一个来自于完全不同的世界的机修工人，八竿子打不到一起的两个人，却在生命最后的几个月时间里有了交集。卡特虽然出身于工人阶级，而且当了一辈子的技工，其实他一直梦想着有朝一日能够成为一名历史老师，只是命运与突发的事件打乱了他的计划……可以想见，这对60多岁的老人最初的时候是多么地合不来，因为身份地位相差的太过悬殊，卡特更是处处表现出了一种谦逊随和的卑微，存在于他们之间的惟一共同点，似乎就只有生命残存的那几个月的时间了。?卡特有一个秘密的小本，上面记录的都是一些他想做却未曾实现过的愿望，他称之为“遗愿清单”。爱德华在无意间偷看到了卡特时不时拿出来看看的清单，这个从未有过信仰、从不相信上帝、只相信自己的人，先是对着清单说了一大堆废话，然后自顾自地做出一个决定：与卡特一起跑遍全世界，来实现清单上的愿望……当然，作为一名亿万富翁，爱德华有充足的理由将自己的愿望也加到了清单当中。?很快，爱德华和卡特就经历了各式各样的历险，包括从高空中的飞机一跃而出、驾驶着福特野马赛车你追我赶、参观金字塔、参加狩猎远征等等……爱德华还主张来一场和舞女的纵夜狂欢，但深爱妻子的卡特却拒绝了这一行为，即使爱德华坚持说：放纵不等于不忠，只是偶然的放松而忆。?随着清单上的列项一条一条被划去，却有更多的愿望加入进来。生命的最后几个月，让卡特和爱德华真正明白了生活的含义，他们用时间赋予给他们的洞察力和幽默感，令生命变得彻底地圆满，同时也发现了那个一直隐藏起来的真正自我。一句话评论：?人类对未知事物追求答案的本性，是与生俱来的，所以影片对焦在这样一个主题上，就很容易引起观众的共鸣。——《纽约邮报》?影片的存在似乎就只为了证明一件事，就是再完美的演员，也有可能拍出一堆垃圾。——《电影威胁》?从干瘪瘪的剧本硬能挤压出有层次的情感，杰克?尼科尔森和摩根?弗里曼可都是个中高手，包括导演罗伯?雷恩在内。——《乡村之音》?影片给人的感觉就好像是一部加长版的电影预告片，而且结尾处有着明显的缺陷。——《今日美国》幕后制作：?【为生活寻找快乐"},{"id":"2010021124485","title":"1024分辨率《月球大冒险》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100211/24485.html","date":"2010-02-12 00:17:59","img":"","link":"thunder://QUF0YW9iYW/npo/nvJhmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTAuZHlnb2Qub3JnOjEzMDMv5pyI55CD5aSn5YaS6ZmpLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5pyI55CD5aSn5YaS6ZmpQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动画/冒险/家庭","translation":"月球大冒险/带我去月球/月球探险记(港)","name":"FlyMeToTheMoon","year":"2008","areas":"比利时/美国","language":"英语","caption":"中英双字","release":"","time":"80","director":"本·斯塔森BenStassen","writers":"","actor":"凯莉·蕾帕KellyRipa....Nat'smom(voice)蒂姆·克里TimCurry....Yegor(voice)罗伯特·帕特里克RobertPatrick....Louie(voice)TrevorGagnon....Nat(voice)克里斯托弗·洛伊德ChristopherLloyd....Grandpa(voice)妮可莱特·谢里丹NicoletteSheridan....Nadia(voice)阿德里安娜·巴比欧AdrienneBarbeau....ScootersMom(voice)PhilipBolden....I.Q.(voice)小艾德·博格里EdBegleyJr.....Poopchev(voice)LorraineNicholson....Kataobaoie(voice)BuzzAldrin....HimselfDavidGore....Scooter(voice)CamClarke....Ray(asCamClark)GrantGeorge....OtherRussianFly(voice)SteveKramer....Leonide(voice)MimiMaynard....IQ'sMom(voice)ScottMenville....Butch(voice)SandySimpson....NeilArmstrong(archivesound)SophieSimpson....Polly(voice)DougStone....RussianAnnouncerJeffreyBraer....HorseFly#2/PartyVoices(uncredited)","tag":"","introduction":"故事发生在1969年，阿波罗11号飞船即将升空。奈特和伙伴IQ、斯库特尽管只是三只普普通通的苍蝇，然而也为这一盛事激动不已。奈特的爷爷曾经跟奈特讲过自己藏在著名女飞行员艾米丽特的飞机上，与其一起飞跃大西洋的故事。这次奈特也想仿效爷爷的做法，借此成为第一只登上月球的昆虫。经过一番周折后，苍蝇奈特终于成功登陆月球，然而没想到苏联因为恼怒于在太空竞赛中的失败，决定派遣间谍苍蝇，暗地里破坏阿波罗11号的航程。在这危急关头，奈特福缘必须要及时制止它们的阴谋……比利时三度空间立体动画片。本·斯塔森导演。1969年，三只勇敢的苍蝇偷偷潜入阿波罗11号太空船，想与太空人一起登上月球。苏联因在太空竞赛中失败，非常恼怒，决定派遣间谍苍蝇，暗地里破坏阿波罗11号的航程。以奈特为首的三只苍蝇必须及时阻止其阴谋。截图"},{"id":"2010021124484","title":"1024分辨率《老男孩》BD中字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100211/24484.html","date":"2010-02-12 00:07:59","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3mt5jlrp3nvZHmiYvmnLpmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMDkv6ICB55S35a2pLlvkuK3lrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6ICB55S35a2pQkTkuK3lrZcucm12Ylpa","imdb":"8.3","imdb_user":"83593","douban":"","douban_user":"","category":"剧情/神秘/惊悚","translation":"老男孩/原罪犯","name":"Oldboy","year":"2003","areas":"韩国","language":"韩语","caption":"中文","release":"","time":"120","director":"朴赞旭ParkChan-Wuk","writers":"","actor":"崔岷植Min-sikChoi.....Dae-suOh刘智太Ji-taeYu.....Woo-jinLee姜惠贞Hye-jeongKang.....Mi-do池大韩Dae-hanJi.....NoJoo-hwan吴达庶Dal-suOh.....ParkCheol-woong金秉玉Byeong-okKim.....Mr.HanSeung-ShinLee.....YooHyung-ja尹珍熙Jin-seoYun.....LeeSoo-ah李泰严Dae-yeonLee.....Beggar吴光禄Kwang-rokOh.....SuicidalMan吴泰景Tae-kyungOh.....YoungDae-suYeon-sukAhn.....YoungWoo-jinIl-hanOo.....YoungJoo-hwan李承申Seung-jinLeeSu-kyeongYunMyung-shinParkDae-hanChi龙伊YiYong.....DeliveryBoy金洙宪Su-hyeonKim","tag":"","introduction":"影片讲述了一个复仇的故事，主人公吴大修（崔岷植饰）在一次醉酒回家的路上突遭绑架，被囚禁在一个私人监牢中长达15年之久，在最终得以重见天日之后，他不顾一切的要找到自己遭到绑架的原因，并展开了疯狂的复仇计划。于是，铁锤拔牙、剪刀割舌、穿破耳膜甚至活吞章鱼等暴虐场面接踵而来，一次次冲击着你已麻木的神经；于是，催眠大师、寿司店员、监狱看守、同窗密友甚至马路行人等毫不相干的角色陆续出现，令更加紧凑、气氛更加诡异。一部简单的复仇片由此与生命、伦理、爱情以及心理发生了关系，带给大家的思考却越发变得深沉和厚重。然而出乎意料的是，影片结尾向大家揭示了一个因为愤怒和仇恨而设下的套局，终于让姐与弟、父与女的乱伦在人的真性情中得以释放……一句话评论En"},{"id":"2010021024470","title":"1024分辨率《好家伙/盗亦有道》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24470.html","date":"2010-02-11 00:00:36","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMzEuZHlnb2Qub3JnOjEwMDIv5aW95a625LyZLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5aW95a625LyZQkTkuK3oi7Hlj4zlrZctY2QxLnJtdmJmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMzEuZHlnb2Qub3JnOjEwMDIv5aW95a625LyZLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5aW95a625LyZQkTkuK3oi7Hlj4zlrZctY2QyLnJtdmJmdHA6Ly9keWdvZDM6ZHlnb2QzQGQxMzEuZHlnb2Qub3JnOjEwMDIv5aW95a625LyZLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5aW95a625LyZQkTkuK3oi7Hlj4zlrZctY2QzLnJtdmJaWg==","imdb":"8.7","imdb_user":"102687","douban":"","douban_user":"","category":"犯罪/剧情","translation":"好家伙/盗亦有道/盗亦有盗","name":"Goodfellas","year":"1990","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"146","director":"马丁·斯科西斯MartinScorsese","writers":"","actor":"罗伯特·德尼罗RobertDeNiro...JimmyConway雷·利奥塔RayLiotta...HenryHill乔·佩斯西JoePesci...TommyDeVito洛南·布雷科LorraineBracco...KarenHillPaulSorvino...PaulCiceroChuckLow...Morris'Morrie'KesslerFrankDiLeo...TuddyCiceroFrankSivero...FrankieCarboneTonyDarrow...SonnyBunztaobaoMikeStarr...FrenchyFrankVincent...BillyBattsFrankAdonis...AnthonyStabileCatherineScorsese...Mrs.DeVito,Tommy'sMotherGinaMastrogiacomo...JaniceRossiSuzanneShepherd...Karen'sMother","tag":"","introduction":"亨利是一个有一半爱尔兰、一半意大利血统的青年，他以能够和意大利黑帮的人混在一起为自豪。通过自己的努力，他在21岁的时候就已经挣大了大把的钱并且小有成就。和他在一起的詹姆斯心狠手辣，汤米冷血而且疯狂，三个人联手在帮派里混的有声有色。因为一次意外，詹姆斯和亨利入狱，帮派头目保罗也一起获罪。亨利在狱中找到了贩毒的路子，出来后继续以此为生，受到保罗的警告。詹姆斯策划了德航抢劫案，获得巨额现金，为了防止走漏风声，伙同汤米乾掉了参与抢劫的其他人。汤米被通知加入意大利黑手党，詹姆斯和亨利为之鼓舞。谁知这只是一个圈套，为了惩罚他不经帮会同意就乾掉自己人的行为，汤米被帮会乾掉。亨利的贩毒业务越做越大，终于被警察查到证据逮捕入狱。为了防止自己知道太多被同伴乾掉，亨利答应作污点证人，指控了詹姆斯和汤米，过着苟且偷生的生活。幕后：本片以真实事件为基础，讲述美国黑帮名人亨利希尔在江湖上纵横三十多年的传奇遭遇。影片细致入微地表现了一个纽约意大利裔的黑帮分子从小到大的一生，逼真地表现出黑道人物独特的生活型态和与众不同的价值观。本片是马丁斯科塞斯1991年的得意作品，网罗了罗伯特德尼罗、乔派西、雷利奥塔等演技派演员通力合作。虽然不及《教父》的广度，但对于人物刻画更加深入，是一部力作。花絮：·根据格言杂志，佩斯西应斯柯西斯的要求，为电影编剧和导演了\"你认为我很可笑吗？\"这场戏。·电影中提到了\"****\"这个单词246次，大部分是从乔·佩斯西口中说出的。·据说当时现实生活中的黑帮老大吉米·伯克很高兴由罗伯特·德尼罗来扮演自己，他还在监狱里打电话给他一些意见。原著作者兼编剧尼古拉斯·派尔基否认了这一点，他说德尼罗和伯克从来没有交谈过，但承认一直都有一些对角色十分了解的人参与电影的拍摄工作。·导演马汀·斯柯西斯的母亲扮演托米的母亲，她还在晚餐的戏中有演出。斯柯西斯的父亲扮演一名把太多洋葱放进番茄汁里的囚犯。·电影中吉米·康威的原型吉米·伯克，刑满释放时间是2004年，但他在1996年因肺癌死在了监狱里。·乔·佩斯西的妈妈看了电影，她告诉自己的儿子这部电影很不错，还问他是不是一定要在里面说那么多骂人话。·托米的妈妈向托米他们展示的油画，是根据1978年11月这一期的国家地理杂志上的一张照片创作的。·雷·洛伊塔在电影开始前，为了更加准确的刻画角色形象，花了几个月的时间与原型亨利·希尔接触。电影公映之后，希尔在接收采访的时候说，很多匪徒都问他怎样才能像他在电影里那样讲述他们的故事。很显然，匪徒们都看了而且很喜欢这部电影。·托米和他的妈妈在餐桌上的场景基本上都是男演员们的即兴表演，包括托米问他妈妈可不可以借她的餐刀，以及吉米关于\"踢\"的评论。"},{"id":"2010021024469","title":"1024分辨率《不死劫/生死劫》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24469.html","date":"2010-02-11 00:11:45","img":"","link":"thunder://QUHmt5jlrp3nmoflhqDlupfov4Xpm7fnlLXlvbFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxMzEuZHlnb2Qub3JnOjEwMDIv5LiN5q275YqrLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5LiN5q275YqrQkTkuK3oi7Hlj4zlrZctY2QxLnJtdmJmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMzEuZHlnb2Qub3JnOjEwMDIv5LiN5q275YqrLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5LiN5q275YqrQkTkuK3oi7Hlj4zlrZctY2QyLnJtdmJaWg==","imdb":"7.2","imdb_user":"82909","douban":"","douban_user":"","category":"幻想/神秘/惊悚","translation":"不死劫/生死劫/惊心动魄","name":"Unbreakable","year":"2000","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"107","director":"M.奈特·沙马兰M.NightShyamalan","writers":"","actor":"布鲁斯·威利斯BruceWillis.....DavidDunn塞缪尔·杰克逊SamuelL.Jackson.....ElijahPrice罗宾·莱特·潘RobinWrightPenn.....AudreyDunnLeslieStefanson.....KellyJohnPatrickAmedori.....HostageBoySpencerTreatClark.....JosephDunnCharlayneWoodard.....Elijah'sMotherEamonnWalker.....Dr.MathisonJohnnyHiramJamison.....ElijahAge13MichaeliaCarroll.....BabysitterBostinChristopher.....ComicBookClerkElizabethLawrence.....SchoolNurseDavidDuffield.....DavidDunnAge20劳拉·里根LauraRegan.....AudreyInversoAge20ChanceKelly.....OrangeSuitManShermanRoberts.....PhysicianWhitneySugarman.....PhysicalTherapistDianneCottenMurphy.....MotherWalkingByM.奈特·沙马兰M.NightShyamalan.....StadiumDrugDealerSashaNeulinger.....ThermometerBoyJoseL.Rodriguez.....TruckDriverSamanthaSavino.....PeeringGirlonTrainUkeeWashington.....RadioAnnouncer","tag":"","introduction":"两列火车发生了对撞的惨剧，131名乘客不幸遇难。唯一的幸存者大卫（布鲁斯·威利斯饰演）醒来后发现自己在费城医院的急诊室中，更奇怪的是他不仅得以生还，而且全身上下一点儿伤也没有。这次事件引起一个名叫伊利亚（萨缪尔·杰克逊饰演）的黑人的注意，伊利亚天生手脚残废，命运多舛的他认定大卫身上有某种超自然的力量。男主角大卫能如此幸运地躲过劫难，究竟是老天的恩宠，还是冥冥中有不可思议的邪恶力量在控制著他？在伊利亚的引导下，大卫逐渐发现了其中的秘密……幕后：【不死灵感"},{"id":"2010021024468","title":"1024分辨率《中天》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24468.html","date":"2010-02-11 00:31:45","img":"","link":"thunder://QUHmnI3oo4XmkK3phY3ov4Xpm7fnlLXlvbFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQxODUuZHlnb2Qub3JnOjMwMDMv5Lit5aSpLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Lit5aSpLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10ucm12Ylpa","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"动作/幻想/冒险/剧情/爱情","translation":"","name":"TheRestless","year":"2006","areas":"韩国","language":"韩语","caption":"中英双字","release":"","time":"104","director":"赵东五Dong-ohJo","writers":"","actor":"许俊豪Jun-hoHeo...Ban-chu郑宇成Woo-sungJung...YiGwak金光一Kwang-ilKim金泰熙Tae-heeKim...So-hwa/Yon-hwa朴正学Jeong-hakPark朴尚旭Sang-wookPark刘河俊Ha-junYu","tag":"","introduction":"极度混乱的统一新罗末期，具有能看到鬼神能力的李阔(郑宇成饰)，因为恶鬼夺去了未成婚的妻子莲花(金泰熙饰)，伤心之下投身到了王室的一只除魔队效力。由于李阔的超能力，他成为所在部队的第一武士，可是队友们却在恶鬼的迷惑下图谋叛变，但最后行动失败，所有人都被处以了极刑，先是失去比生命更重要的恋人，再和亲如兄弟般的战友生离死别。怒发冲冠的李阔发誓与魔界誓不两立，成了一名真正的除魔士。然而有一天，他却意外的通过一个神殿来到了只有死去的人才能到达的奇妙世界——中天。中天，是存在于天上和地下的第三世界，为四十九天后准备转生的灵魂们而存在的世界。李阔来在这里意外的遇到了极像莲花的女子。可是这个女子却一口咬定自己是天人小花，一点也没有认出痛苦万分，苦苦哀叹的李阔，不巧的是那些引起叛乱的恶鬼们也在这里，并对他展开了追杀。然而李阔虽然深知自己在这个异度空间中随时会遇到危险，但是为了再次相逢的莲花，他决定再也不会离开她。为了莲花可以不顾性命的李阔又一次意外的见到了不久前冤死的战友们，可是这时，战友们已经变成了真正的恶鬼，而李阔又执意要带莲花回在现世，面对着认不出自己的莲花，李阔尚可以一如既往的保护和爱护，可是面对着那些曾对犹如手足，并把自己从刑场里保全下来的战友们，手中的剑一时间有如千钧重……幕后：提前公开的预告片在第一时间就已经吸引了韩国上下众多观众的眼球，其新颖服装搭配想像力和镜头使画面极为华丽，即便是挑剔的魔幻片观众也对影片兴趣十足，《中天》迅雷电影讲述的是一个人死后尚存一段灵魂意识，这存放灵魂的地方就是中天，主角李阔执着地守护着已经失去记忆的爱人，谱写了一部新的人鬼爱情故事，尤其当面临生离死别，爱情的光芒更加璀璨。本片的纯制作费为110亿韩币，制作人员有参与过《英雄》，《十面埋伏》中的艺术总监，以及黑泽明导演的御用服装设计师和田惠美，可以说本片是云集了亚洲最强的台前幕后阵容，作品的高质量性匆庸置疑。花絮：预定2006年年末上映的韩国第一部魔幻电影《中天》的两位主角金泰熙和郑宇成收到了第11届釜山电影节做为开幕式嘉宾的邀请，虽然12号开幕的电影节和两位主演原定14号的《中天》招待会有时间上的冲突，但两位主演仍然在百忙之中准时出席电影节。在这以前，郑宇成虽然参加过很多电影的拍摄，但从没有参加过釜山电影节，原本就在国内外电影节很少露面的他，此次受到亚洲电影众多电影节中的龙头邀请，欢喜之情溢于言表，毫不犹豫的应邀参加，同样，第一次拍电影的金泰熙得知受到邀请后也欣然出席。"},{"id":"2010021024467","title":"08喜剧新片《被抢劫的乐趣》DVD中英双字","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24467.html","date":"2010-02-10 21:32:03","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzAuZHlnb2Qub3JnOjUwMzQv6KKr5oqi5Yqr55qE5LmQ6LajRFZE5Lit6Iux5Y+M5a2XL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeiiq+aKouWKq+eahOS5kOi2o0RWROS4reiLseWPjOWtly5ybXZiWlo=","imdb":"6.6","imdb_user":"185","douban":"","douban_user":"","category":"喜剧","translation":"被抢劫的乐趣","name":"ThePleasureOfBeingRobbed","year":"2008","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"69","director":"约书亚·萨弗迪JoshuaSafdie","writers":"","actor":"Batman...HelloBeautiful/HandsomeAlexBillig...TrumpetPlayerWayneChin...WayneJerryDamons...JerryTheCopLowelltheDog...LowellJohnDwyer...DrinksForEverybodyTheFly...FlyDawnGlickman...DawnAlexGreenblatt...SonGaryGreenblatt...FatherEleonoreHendricks...EléonoreFrancescaLaPrelle...MomMirandaLaPrelle...DaughterAstridLarson...AstridSamLisencoVanNeistat...AnimalHarraserEloyOrtega...Ftaobaower/FruitStandAttendantCharlottePinson...GirlfriendJoshuaSafdie...JoshArielSchulman...BoyfriendAndySpade...AndyBeaSpade...Andy'sDaughterBeaHenryTejada...HenrytheDoormanCalvinWilson...TACashierJordanZaldez...JordanTheCop","tag":"","introduction":"本片是2008年戛纳电影节导演双周单元的闭幕影片。该片的24岁的纽约作家－导演的银幕处女作。影片描写一位有强烈好奇心的年轻妇女的大胆的行窃行为.Acuri"},{"id":"2010021024465","title":"1024分辨率《虎!虎!虎!/偷袭珍珠港》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24465.html","date":"2010-02-10 16:23:33","img":"","link":"thunder://QUF0YW9iYW/ov4Xpm7fnlLXlvbFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMDcv6JmO77yB6JmO77yB6JmO77yBLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6JmO77yB6JmO77yB6JmO77yBLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10ucm12Ylpa","imdb":"7.5","imdb_user":"9549","douban":"","douban_user":"","category":"动作/剧情/冒险/战争/历史","translation":"虎!虎!虎!/偷袭珍珠港","name":"Tora!Tora!Tora!","year":"1970","areas":"日本/美国","language":"英语/日语","caption":"中英双字","release":"","time":"148","director":"理查德·弗莱彻RichardFleischer....(U.S.A.sequences)深作欣二KinjiFukasaku....5(Japansequences)舛田利雄ToshioMasuda....7(Japansequences)","writers":"","actor":"约瑟夫·科顿JosephCotten....HenryL.Stimson,U.S.SecretaryofWar马丁·鲍尔萨姆MartinBalsam....AdmiralHusbandE.Kimmel,Commander-in-Chief,U.S.PacificFleet山村聪SôYamamura....Vice-AdmiralIsorokuYamamoto(asSohYamamura)三桥达也TatsuyaMihashi....CommanderMinoruGenda,AirStaffOfficer,JapaneseFirstFleetE.G.Marshall....ColonelRufusG.Bratton詹姆斯·惠特摩JamesWhitmore....AdmiralWilliamF.Halsey田村高广TakahiroTamura....Lt.Cmdr.Fuchida东野英治郎EijirôTono....AdmiralNagumo(asEijiroTono)杰森·罗巴兹JasonRobards....Lt.GeneralWalterC.Short,Commander-in-Chief,U.S.ArmyHawaii韦斯利·阿迪WesleyAddy....Lt.Cmdr.AlvinD.Kramer岛田正吾ShogoShimada....AmbassadorNomuraFrankAletter....Lt.CommanderThomas千田是也KoreyaSenda....PrinceFunimaroKonoye,PrimeMinisterofJapanLeonAmes....FrankKnox,U.S.SecretaryoftheNavy宇佐美淳也JunyaUsami....Vice-AdmiralZengoYoshidaRichardAnderson....CaptainJohnEarle北村和夫KazuoKitamura....ForeignMinisterMatsuoka基斯·安德斯KeithAndes....GeneralGeorgeC.Marshall,ChiefofStaffU.S.ArmyEdwardAndrews....AdmiralStarkNevilleBrand....LieutenantKaminskyLeoraDana....Mrs.Kramertaobao藤田进SusumuFujita....Adm.TamonYamaguchi见明凡太郎BontarôMiyake....KoshirouOikawa(asBontaroMiyake)龙崎一郎IchirôRyûzaki....(asIchiroReuzaki)内田朝雄AsaoUchida....GeneralHidekiTojo,JapanMinisterofWarGeorgeMacready....CordellHull,U.S.SecretaryofStateNormanAlden....MajorTrumanH.Landon,U.S.ArmyAirCorpsWalterBrooke....CaptainTheodoreWilkinsonRickCooper....LieutenantGeorgeWelch","tag":"","introduction":"本片切实呈现日军攻击珍珠港的始末。日本帝皇决定要展开攻击，但美军高级将领却不把这当成一回事；他们虽然拦截了日军的通讯，但却把这项重要消息压了下来，甚至对雷达上的警讯也视而不见，连发现日军强大的海军舰队逼近珍珠港时都未警觉到事情的严重性。最后终于爆发珍珠港事件，美军在毫无戒备下，损失惨重，太平洋舰队几乎全军覆没……幕后制作了解珍珠港事件前因后果、战略战术，本片是最佳选择。这部由美国和日本联合制作的影片，细致地呈现了双方在珍珠港事件前的每一步，包括外交、军事和情报的发展。影片在观点上不偏不倚，极其客观；在细节上不厌其烦，忠实史实。它具有极高的史料价值，但在人物塑造方面则未下功夫。“虎！虎！虎！”是日本空军在轰炸珍珠港时喊出的口号。该片的轰炸场面很壮观，当然不如新片《珍珠港》充满电脑特技的45分钟轰炸戏，毕竟现代科技在表现宏大及难以再现的场面时有着独特的优势。您若对《珍珠港》片尾美军轰炸东京的史实感兴趣，有一部1944年出品的影片《东京上空30秒》详细叙述了这段故事。花絮·影片的日本部分原定由黑泽明执导。·贾森·罗巴兹(Jas"},{"id":"2010021024464","title":"1024分辨率《V字仇杀队》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24464.html","date":"2010-02-10 16:14:10","img":"","link":"thunder://QUHnlLXlvbHkuIvovb3lj5HlnotmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjIwMTEvduWtl+S7h+adgOmYny5b5Lit6Iux5Y+M5a2XLjEwMjTliIbovqjnjoddL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXXblrZfku4fmnYDpmJ9iZOS4reiLseWPjOWtly5ybXZiWlo=","imdb":"8.2","imdb_user":"119698","douban":"","douban_user":"","category":"动作/剧情/科幻/惊悚","translation":"V怪客/V字仇杀队/V字特攻队","name":"VforVendetta","year":"2005","areas":"美国/英国/德国","language":"英语","caption":"中英双字","release":"","time":"133","director":"JamesMcTeigue","writers":"","actor":"NataliePortman...EveyHugoWeaving...VStephenRea...InspectorFinchStephenFry...DeitrichJohnHurt...AdamSutlerTimPigott-Smith...CreedyRupertGraves...DominicRogerAllam...LewisProtheroBenMiles...DascombSinéadCusack...DeliaSurridgeNatashaWightman...ValerieJohnStanding...LillimanEddieMarsan...EtheridgeCliveAshborn...GuyFawkesEmmaField-Rayner...GuyFawkesLover(asEmmaFieldRayner)","tag":"","introduction":"事发生在遥远的未来，当时的英国正处于冷酷的极权统治之下，特权等级无情剥削贫困劳动阶层，同时以暴力压制此起彼伏的革命。女主角艾菲(娜塔莉?波曼饰)是一名普通的女工，某次遭受匪徒袭击，千钧一发时刻被一个蒙面人解救，这个神秘英雄正是被人匿称为“V”的革命者。V(雨果?维文饰)是个沉静、知识型的侠客，以对抗极权为己任，希望能以地下革命手段，拯救整个英国被剥削受压迫的劳动人民。V的革命行动建基于前英国革命英雄盖?福克斯(Gu"},{"id":"2010021024457","title":"09最新惊悚《人肉面线》DVD中字","url":"https://www.dydytt.net/html/gndy/jddy/20100210/24457.html","date":"2010-02-10 10:20:17","img":"http://bt.avistaz.com/imagehost/images/527554Covers%20(4).jpg","link":"thunder://QUF0YW9iYW/npo/nvJhmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNzAuZHlnb2Qub3JnOjUwMzMv5Lq66IKJ6Z2i57q/RFZEL1vnlLXlvbHlpKnloIJ3d3cuZHlnb2Qub3JnXeS6uuiCiemdoue6vy5ybXZiWlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"恐怖/惊悚","translation":"人肉米粉/人肉面线/在吃之前.请先切块","name":"MeatGrinder/CheuatGonChim","year":"2009","areas":"泰国","language":"泰语","caption":"中文","release":"","time":"102","director":"提瓦·马泰松TiwaMoeithaisong","writers":"","actor":"麦察蓉普拉MaiCharoenpuraDuangtataobaongkamaneeRatanabanlungToesawatAnuwatNiwatwongWeeraditSrimalai","tag":"","introduction":"小莲是一家米粉店的老板娘，有一个叫做小花的女儿。小花长年罹患怪病，由于小莲家境贫寒，无法带小花就医，所以她只能到药店买廉价药物以维持女儿的生命。小莲的丈夫跟着年轻貌美的女保姆欧忆跑了，留下一屁股债给小莲。因为缺钱，加上债主登门讨债，小莲已经无法继续购买肉类以维持米粉店的正常生意。有一天，小莲在街头卖米粉，却碰上镇上的抗议示威活动，抗议者与警察发生了激烈的冲突。这时候有一个叫安彭的学生带着小莲逃离了现场。事后，小莲回到现场把卖米粉的推车推回家，这才发现车里有一个抗议学生的尸体。小莲这时心生一计，决定把尸体做成肉末，以维持她的米粉店生意。那天之后，客人都被小莲米粉店独特的味道所吸引，生意也越来越好。而当时在抗议事见中救了小莲的学生安彭也来到店里帮忙，并爱上了小莲。但是，两人在激-情过后，安彭却在小莲家后院的水缸里，看到了小莲女儿小花的尸体。原来，小莲的丈夫不是和女保姆欧忆跑了。而是他们在偷奸的时候，被小花看见了。为了掩人耳目，狠毒的他们决定淹死小花。等到小莲回来的时候，她发现小花已经淹死了。愤怒的小莲狠狠地教训了欧忆他们，并把他们杀了做成了人肉米粉。此后，小莲就患上了精神分裂症。她以为小花还没有死，并且和她住在一起。安彭立刻带着小莲到警察局报案，但是因查不出有力的证据，小莲无罪释放了。随后，小莲发现安彭与年轻貌美的阿妮有暧昧的关系。于是，小莲就把阿妮骗进了米粉店，用药将其迷倒。正当小莲要把阿妮做成人肉米粉的时候，安彭及时出现，他救下了阿妮，小莲则慌忙地逃走了。安彭连忙追了出去，他在一座高桥上看见了小莲，不过小莲没有相信安彭的话，她毅然地跳下了高桥落入了水中。这时警察赶了过来，他们没有在水中发现小莲，而是怀疑安彭与人肉米粉案有牵连。而小莲也并没有死，她的水性很好，她游回了自己的家中，和自己的母亲一起生活。"},{"id":"2010020924442","title":"1024分辨率《乱世三人行/战火情天》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100209/24442.html","date":"2010-02-09 14:28:08","img":"http://i432.photobucket.com/albums/qq41/yyhh8888/thumb-5.jpg","link":"thunder://QUF0YW9iYW/npo/nvJhmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTAuZHlnb2Qub3JnOjIzODgv5oiY54Gr5oOF5aSpLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5oiY54Gr5oOF5aSpQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.2","imdb_user":"2471","douban":"","douban_user":"","category":"剧情/爱情/战争","translation":"","name":"HeadintheClouds","year":"2004","areas":"美国/英国/加拿大/西班牙","language":"英语","caption":"中英双字","release":"","time":"121","director":"约翰·杜根JohnDuigan","writers":"","actor":"莎莉·赛隆CharlizeTheron....GildaBessé史蒂文·伯克夫StevenBerkoff....CharlesBessé佩内洛普·克鲁兹PenélopeCruz....MiaAllenAltman....RaoulélizabethChouvalidzé....MadamePeterCockett....MaxtaobaoGabrielHogan....JulianEllsworthJohnJorgenson....DjangoReinhardt托马斯·克兰特曼恩ThomasKretschmann....MajorThomasBietrichMarkAntonyKrupa....GoltzDavidLaHaye....LucienRachelleLefevre....AliceAndyMackenzie....JosephReinhardtVanyaRose....VenetiaAmySloan....Linda","tag":"","introduction":"影片以二战前后为背景，故事发生在上个世纪的三四十年代。这段战争时期的罗曼史集中在了主人公吉乐达·贝丝(塞隆饰)身上。她是一个时尚摄影师，和一个西班牙内战的难民米亚(佩内洛普饰)，还有一个爱尔兰教师盖尔(汤森德饰)同住在沦陷了的巴黎的一间公寓里。当吉乐达的事业如日中天时，战争开始了，巴黎被纳粹占领。她发现自己身陷囹圄，而她的两个朋友却投入了反法西斯战争中，三个人因为各自的原因走上了截然不同的道路……1934年，英国剑桥大学圣约翰学院，一个阴雨连绵的夜晚，20岁的一盖伊(斯图尔特汤森德饰)正在专心致志学习，突然“呼”地一声门被撞开，一个美丽的女人匆匆躲进教室。盖伊从未见过这么美的女人，原来她就是英法混血儿吉尔达(莎莉兹塞隆饰)，为了逃避男友的纠缠才闯进来。刚刚离开了他的工人阶级家庭就读剑桥，盖伊本以为生活再也不会有根本的变化，然而随着出身尊贵的吉尔达闯入他的生活，一段迅速而热烈的爱情却开始了。尽管他们出身不同的等级，拥有不同的价值观，但还是爱得如饥似渴。他们一起远赴巴黎，在那里吉尔达有一幢公寓，两个人尽情享受着甜蜜的爱情和时髦的生活。不久第二次世界大战爆发，两个有情人最终因为彼此对时事的看法分歧而离别。盖伊再也不能坐视法西斯肆虐欧洲，他决定开赴西班牙从军作战，吉尔达福缘最亲近的朋友米娅（佩内洛普克鲁兹饰)也有意随行。他们的热血并未改变战争的结果，米娅最后战死在沙场。不久后盖伊重返英国，彻底对生活失去了信心。他在前线寄给吉尔达的信，仍然原封不动地放在壁炉架上。纳粹开始对巴黎占领区实行高压政策，盖伊现在成了一名反战的情报员，他返回巴黎与当地的反抗组织联络。在一个非常偶然的机会下，他发现了一直无法忘怀的吉尔达，不过她的身边还有一个德国军官(托马斯科茨曼饰)，两个人从此将成为敌人。其他一如往昔，吉尔达看上去还是只关心自己的存在。然而盖伊对之后发生的事情又开始迷惑不解，就在纳粹垂死挣扎的最后时刻，吉尔达在一次埋伏中救了他。现在，吉尔达成了德军头号怀疑对象，随时有可能因此丧命，盖伊必须争取时间救出她……"},{"id":"2010020924441","title":"1024分辨率《海湾/海豚湾》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100209/24441.html","date":"2010-02-09 14:25:43","img":"","link":"thunder://QUHnvo7lrrnmiqTogqRRUeeJp+WcuuWkluaMgmZ0cDovL2R5Z29kMTpkeWdvZDFAZDA1MC5keWdvZC5vcmc6MTMwMC/mtbfosZrmub4uW+S4reiLseWPjOWtly4xMDI05YiG6L6o546HXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13mtbfosZrmub5CROS4reiLseWPjOWtly5ybXZiWlo=","imdb":"8.6","imdb_user":"895","douban":"","douban_user":"","category":"记录/剧情","translation":"海湾/海湾峡谷/海豚湾","name":"TheCove","year":"2009","areas":"美国","language":"英语/日语","caption":"中英双字","release":"","time":"91","director":"路易·皮斯霍斯LouiePsihoyos","writers":"","actor":"里克·奥巴瑞RickO'Barry....HimselfJoeChisholm...HimselfMandy-RaeCruikshank...HerselfCharlesHambleton...HimselfSimonHutchins...HimselfKirkKrack...HimselfIsabelLucas...HerselfRichardO'Barry...HimselfHaydenPanettiere...HerselfRogerPayne...HimselfJohnPotter...HimselfLouiePsihoyos...HimselfDaveRastovich...HimselfPaulWatson...Himself","tag":"","introduction":"让我们回到上世纪60年代，理查德·奥巴瑞(Richar"},{"id":"2010020824426","title":"最新手机电影《旺角监狱》3gp+mp4清晰大字幕","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100208/24426.html","date":"2010-02-08 08:00:00","img":"http://i2.sinaimg.cn/ent/m/c/2009-10-29/U3587P28T3D2749655F326DT20091029151026.jpg","link":"thunder://QUHnlLXlvbHkuIvovb1mdHA6Ly9keWdvZDE6ZHlnb2QxQGQxNzQuZHlnb2Qub3JnOjQwMDIv5pe66KeS55uR54uxLlszZ3ArbXA0Lua4heaZsOWkp+Wtl+W5lV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5pe66KeS55uR54uxLjNncGZ0cDovL2R5Z29kMTpkeWdvZDFAZDE3NC5keWdvZC5vcmc6NDAwMi/ml7rop5Lnm5Hni7EuWzNncCttcDQu5riF5pmw5aSn5a2X5bmVXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13ml7rop5Lnm5Hni7EubXA0Wlo=","imdb":"","imdb_user":"","douban":"","douban_user":"","category":"剧情","translation":"旺角监狱","name":"ToLiveAndDieInMongkok","year":"2009","areas":"中国香港","language":"国语","caption":"中文","release":"","time":"96","director":"王晶JingWong","writers":"","actor":"张家辉NickCheung鲍起静HeeChingPaw莫小棋MonicaMok孟瑶YaoMeng廖启智KaiChiLiu谭耀文PatrickTam梁进龙JunoLeung陈丽云Li-yunChen","tag":"","introduction":"患有精神分裂的张家辉，17岁时因精神错乱判满街砍人，被判入狱30年；期间，饰演社工的陈丽云四处为他争取自由，又探访饰演其母的鲍起静，儿子入狱，鲍不知如何面对街坊冷眼，陈丽云便教她交代儿子远飞荷兰。30年后，家辉出狱，但内心仍处于极度紧张状态，不敢离开旺角，顿觉自己被困在\"旺角监狱\"中，加上母亲患有老人痴呆症，连自己儿子都记不起，令他感到极度痛苦。幕后制作王晶重塑校港片新经典王晶是香港娱乐片之父，这种说法虽说是一种殊荣，但对一个电蛛影人来说也是一种遗憾，王晶电影中的除了喜乐和发达，其实还有着小人物式的悲苦与奋斗。能够在香港电影几经变动的环境中始终手掌一方这也是王晶电影的魅力所在。街头古惑仔激斗，繁华都市阴影中的底层生活，小人物的艰辛挣扎等等，这些久违了的老派港产影片中的元素重新出现在王晶的电影下载《旺角监狱》中，不禁唤起人们老港片的集体回忆。金像奖四大帝后飚戏：一位是演了多年的配角即便当了主角也是自贱自残自我批评与永远谦虚的新科影帝张家辉，一位是演了多年太太夫人妈妈即便成了主角还是苦得不得了的新科影后鲍起静，一位是演了多年三叔七公常在影片中被打得吐血的金像奖最佳男配角廖启智，一位是从师太到四婶到王妈甚至到村民都演得任劳任怨的金像奖最佳女配角陈丽云。导演王晶继《黑白战场》及《卧虎》连夺两届香港电影评论学会最佳剧本奖后，再度打磨出结构严谨的本土故事，加上几位实力派影星助阵，演绎生活中凡人的平淡与疯狂，这些都不难令人看出王晶对这部影片的野心。山寨片中突围的CULT片文艺一点来说，《旺角监狱》困住的不是人，而是心；摇滚一点来说，《旺角监狱》让一个古惑仔完蛋了，好在他有个很正的女朋友；严肃一点来说，张家辉扮演的刀手和莫小奇扮演的妓女之间的激情戏份真的不算什么……与文艺片比起来，《旺角监狱》有黑帮情结；与黑帮片比起来，《旺角监狱》有浪漫色彩；与爱情片比起来，《旺角监狱》充满人文关怀；与片比起来，《旺角监狱》更像是文艺复兴。《旺角监狱》正是以这样一种似是而非的山寨态度，在黑帮激斗，监狱风云与市井生活中腾挪，创造了自己独有的风格感，打出了\"王晶从影以来第一部话题CULT片\"的标语。花絮·\"晶女郎\"孟瑶在片中饰演一个智障女孩，身材高挑丰满的她为了让自己更符合片中形象不惜暴瘦十斤以达到\"可怜\"的效果，片中除了要被人施虐以外，还要若无其事当街尿尿，牺牲非常大。"},{"id":"2010020824425","title":"1024分辨率《第三十九级台阶》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100208/24425.html","date":"2010-02-08 15:18:39","img":"","link":"thunder://QUHmt5jlrp3nvZHotK3nianov4Xpm7fnlLXlvbFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjIwMDkv56ys5LiJ5Y2B5Lmd57qn5Y+w6Zi2LlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd56ys5LiJ5Y2B5Lmd57qn5Y+w6Zi2QkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"6.1","imdb_user":"416","douban":"","douban_user":"","category":"犯罪/神秘/惊悚","translation":"第三十九级台阶/绅士谍员","name":"The39Steps","year":"2008","areas":"英国","language":"英语","caption":"中英双字","release":"","time":"89","director":"JamesHawes","writers":"","actor":"RupertPenry-Jones...RichardHannayLydiaLeonard...VictoriaSinclairDavidHaig...SirGeorgeSinclairPatrickMalahide...ProfessorFisherPatrickKennedy...HellorySinclairEddieMarsan...ScudderAlexJennings...CaptainKellStevenElder...Vicar/WakehamWernerDaehn...AckermanPeterStark...Engel","tag":"","introduction":"BBC2008年底播出了最新版本的《三十九级台阶》，故事是名著改编，主演是英俊小生、刚刚离开BBC的Sp"},{"id":"2010020824424","title":"1024分辨率《狙击电话亭/绝命铃声》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100208/24424.html","date":"2010-02-08 15:10:57","img":"","link":"thunder://QUHnpo/nvJjlpbPmgKdmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMDUv54uZ5Ye755S16K+d5LqtLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd54uZ5Ye755S16K+d5LqtQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"7.2","imdb_user":"51140","douban":"","douban_user":"","category":"犯罪/剧情/惊悚","translation":"狙击电话亭/绝命铃声/电话亭","name":"PhoneBooth","year":"2002","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"81","director":"乔尔-舒马赫(JoelSchumacher)","writers":"","actor":"科林-法瑞尔(ColinFarrell)弗雷斯特-威德克饰(ForestWhitaker)凯蒂-霍姆斯(KatieHolmes)基弗-萨瑟兰(KieferSutherland)","tag":"","introduction":"《电话亭》这部惊悚片由乔尔-舒马赫(J"},{"id":"2010020824421","title":"最新手机电影《邻家特工》3gp+mp4国语","url":"https://www.dydytt.net/html/3gp/3gpmovie/20100208/24421.html","date":"2010-02-08 08:00:00","img":"","link":"thunder://QUHov4Xpm7fnlLXlvbHmt5jlrp3nvZHotK3nianlpbPmgKfnvZFmdHA6Ly9keWdvZDI6ZHlnb2QyQGQxMDkuZHlnb2Qub3JnOjcyMDEv6YK75a6254m55belLlszZ3ArbXA0LuWbveivrV0vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd6YK75a6254m55belLjNncGZ0cDovL2R5Z29kMjpkeWdvZDJAZDEwOS5keWdvZC5vcmc6NzIwMS/pgrvlrrbnibnlt6UuWzNncCttcDQu5Zu96K+tXS9b55S15b2x5aSp5aCCd3d3LmR5Z29kLm9yZ13pgrvlrrbnibnlt6UubXA0Wlo=","imdb":"5.4","imdb_user":"1072","douban":"","douban_user":"","category":"动作/喜剧/家庭","translation":"邻家特工","name":"TheSpyNextDoor","year":"2010","areas":"美国","language":"普通话","caption":"中文","release":"","time":"91","director":"布莱恩·莱温特BrianLevant","writers":"","actor":"成龙JackieChan卢卡斯·提尔LucasTill....Larry玛德琳·卡罗尔MadelineCarroll....Farren比利·雷·赛勒斯BillyRayCyrusTroyBrenna....RussianBodyguard米娅·斯塔拉德MiaStallard....CuteGirlStephenEiland....TaxiDriverQuinnMason....Carl-bullyMaverickMcWilliams....ChadKevinCBrown....Russians'Scientist凯瑟琳·波切尔KatherineBoecher....TatianaCreel乔治·洛佩兹GeorgeLopez安贝·瓦莱塔AmberVallettaMagnúsScheving....PolDarkDavidMattey....RussianBodyguard","tag":"","introduction":"鲍勃（成龙饰）是一个秘密特工，身手矫健的他曾经为CIA立下了汗马功劳。他曾经单枪匹马闯进匪巢，直取匪首的脑袋；他曾经阻止恐怖分子在纽约安放炸弹；他还曾经截堵住毒贩、逮到过通缉犯。在CIA高层的眼中，鲍勃是一个上天下地，无所不能的超级特工。当鲍勃没有任务的时候，他会带起傻乎乎的黑框眼镜回到家中，过上普通人的生活。他现在准备退休了，所以搬到了现在的住所--女朋友吉莉安家的隔壁。不过，鲍勃又有了一个艰巨无比的任务--照顾孩子。这三个孩子并不是鲍勃的骨肉，而是吉莉安的宝贝。因为吉莉安有事要临时出去几天，所以把孩子交给这个看起来一点也不出众的、老实巴交的华裔男子照看。多年的特工生涯让鲍勃根本不会做家务，也不会照顾孩子。几天的相处之后，鲍勃和孩子之间好不容易积攒起来了一点信任。就在事情开始慢慢好转的时候，其中的一个孩子无意中在电脑上下载了一段秘密编码，这段编码不仅引来了俄罗斯的恐怖分子，还招来了一大堆别国的秘密特工。瞬间，鲍勃和三个孩子的平静生活就烟消云散……走投无路的鲍勃只好带上了这三个孩子，拿起各种各样的特工工具，和那些坏蛋以及要窃取机密的同行开战。看起来，做一个能保护孩子的继父是鲍勃·侯职业生涯中最大的一个挑战。幕后制作成龙回归搞笑功夫片自从成龙上一部好莱坞影片《功夫之王》票房和口碑双欠收之后，他已经整整一年没有新片在北美上映了。也许《功夫之王》的那种硬桥硬马功夫片并不适合替身出身的成龙，而更适合武术运动员出身的李连杰。目前成龙开始有意在影片中改换自己\"年轻\"的形象，转而向\"老人家\"的方向发展。在2010年即将上映的迅雷电影《邻家特工》和《功夫梦》里，成龙演起了长者。而且这两部好莱坞影片也都在向成龙的打斗风格靠拢。影片导演布莱恩·莱温特说：\"我们都爱死成龙的功夫片了，尤其是他在香港拍摄的那些动作夸张、细节搞笑的动作片。那些东西是成龙的招牌，如果一部成龙电影里有这些元素，那么这部电影肯定会受到成龙粉丝的追捧。我看了成龙在好莱坞拍摄的那些影片，它们都太僵硬了，成龙要么和一个金发碧眼的白人搭档、要么和一个满口俚语的黑人搭档。我并不觉得这样的组合很适合成龙。所以，在这部电影里，我让成龙和三个小孩子在一起执行任务，这样既有了笑料，又能让成龙在香港动作片里的那种喜感发挥出来。\"已经55岁的成龙还是那个事必躬亲淘宝网购物不用替身的拼命三郎，他在片场依旧是那么敬业而且认真。在拍摄餐馆里那段打斗的时候，成龙和他的成家班就排练了很长时间。成龙说：\"我现在做的是一个演员应该做的事情，我需要把一个角色扮演好，这绝对需要我自己仔细处理每个细节。在拍餐馆里的打斗的时候，我们就练习了很长时间。那一把被当成武器的座椅也被摔坏了好几次。有几次，我的手被座椅的把手磨得疼得不得了，只有用冰敷来止痛，才能继续工作。\"团队合作的结晶除了在影片里挑大梁的成龙外，那些为影片贡献自己力量的工作人员也功不可没，尤其是对于这样一部主打喜剧的影片来说，除了成龙的搞笑招数，台词也是一大亮点。影片的编剧之一是撰写了《国家宝藏2》的剧本的波伊莱尔，他说：\"考虑到成龙的英语不是太标准，所以我们没有给他设计太长的台词，他的对白都是那种很简单、很简短的口语。而且，我们还考虑到了他是中国人，也写了一些很具有中国特色的台词。比如说成龙煮面条的那段，在那里我们原来用的词是通心粉（macaroni），后来改成了中国人习惯吃的面条（noodle）。就在这些小细节上，我们讨论了很久。\"影片的另一个看点，就是成龙的\"邻家男人\"的扮相。看惯了身手敏捷的成龙，偶然间看到这样一个带着眼镜的家伙，女性网观众还很不适应。化妆师道格拉斯·诺亚（DouglasNoe）说：\"为了让想退休的成龙看起来就是个普通人，我们为他设计了最简单的夹克，普通的休闲裤，和一副宽大的、黑框眼镜。这样看起来，他和普通的管道维修工没有什么区别。谁说特工就一定是肖恩·康纳利那个样子？\"影片的\"老少配\"情节对于布莱恩·莱温特来说并不陌生，1996年，他就和施瓦辛格合作了《圣诞老豆》，可是动作片，布莱恩·莱温特还是新手，不过在成龙的武术班底的支撑下，布莱恩·莱温特没费什么脑筋。他说：\"我对动作戏是在是不内行，所以一到拍摄动作场面的时候，我就束手无策了。好在成龙有一个非常专业的武术指导和动作设计的班底，他们基本全权负责了影片中的打斗场景和动作戏的设计。等他们排练好了，我再走到监视器前看他们表演，然录制下来就可以了。看成龙打斗真的是一件很过瘾的事情，以前我只是在电影上见过他和别人对打，现在终于有机会实际地看一下了，他的动作真是令人难以置信。\""},{"id":"2010020724410","title":"1024分辨率《午夜电影》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100207/24410.html","date":"2010-02-07 15:06:34","img":"","link":"thunder://QUF0YW9iYW9mdHA6Ly9keWdvZDE6ZHlnb2QxQGQwNTAuZHlnb2Qub3JnOjEyOTgv5Y2I5aSc55S15b2xLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Y2I5aSc55S15b2xQkTkuK3oi7Hlj4zlrZcucm12Ylpa","imdb":"5.0","imdb_user":"1227","douban":"","douban_user":"","category":"恐怖","translation":"午夜电影","name":"MidnightMovie","year":"2008","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"80","director":"JackMessitt","writers":"","actor":"RebekahBrandes...BridgetDanielBonjour...JoshMandellMaughan...SamanthaGregCirulnick...MarioStanEllsworth...HarleyJonBriddell...Det.DougBarronsBreaGrant...RachaelMichaelSchwartz...SullyCarolStanzione...MotherMichaelSwan...Dr.WayneKathrynAagesen...MonicaKenArden...PoliceChiefShaunAusmus...KennyChristianBadami...JimmyJustinBaric...Timmy(lead)ChristopherMichaelCasey...Rick-PsychWardOrderlyJamesMichaelMahoney...BobbyAaronMassey...CopSeanMatic...CoptaobaoChristopherPage...Dr.CashinDanPetrando...PsychWard/BasementTortureVictimBebePham...RoxanneLauryPrudent...NurseArthurRoberts...RadfordRoySamuelson...Guy#1MelissaSteach...BabeJoeTaborek...PsychWard/BasementTortureVictimPatrickViall...DanDinoraWalcott...LucindaHenryWatkins...Patrick","tag":"","introduction":"午夜场正在上映一部70年代的恐怖电影，当电影里面的杀手从银幕跑出来袭击剧场里面的观众时场面变得混乱起来..."},{"id":"2010020724409","title":"1024分辨率《人皮客栈2部》BD中英双字无水印","url":"https://www.dydytt.net/html/gndy/jddy/20100207/24409.html","date":"2010-02-07 14:45:57","img":"","link":"thunder://QUHmiYvmnLrnlLXlvbHmt5jlrp3nvZFmdHA6Ly9keWdvZDE6ZHlnb2QxQGQwMjIuZHlnb2Qub3JnOjEwMDMv5Lq655qu5a6i5qCILlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Lq655qu5a6i5qCIQkTkuK3oi7Hlj4zlrZcucm12YmZ0cDovL2R5Z29kMTpkeWdvZDFAZDAyMi5keWdvZC5vcmc6MjAwOC/kurrnmq7lrqLmoIgyLlvkuK3oi7Hlj4zlrZcuMTAyNOWIhui+qOeOh10vW+eUteW9seWkqeWggnd3dy5keWdvZC5vcmdd5Lq655qu5a6i5qCIMkJE5Lit6Iux5Y+M5a2XLnJtdmJaWg==","imdb":"5.8","imdb_user":"27976","douban":"","douban_user":"","category":"恐怖","translation":"人皮客栈","name":"Hostel","year":"2005","areas":"美国","language":"英语","caption":"中英双字","release":"","time":"94","director":"艾利·罗斯EliRoth","writers":"","actor":"杰·赫南德兹JayHernandez德里克·理查德森DerekRichardson艾瑟·古庄森EythorGudjonsson芭芭拉·尼德尔加科娃BarbaraNedeljakova嘉娜·卡德拉科娃JanaKaderabkova简·乌拉苏克JanVlasák","tag":"","introduction":"古趣盎然的街道、千古风流的城堡、质朴静谧的小镇，对于背包客来说，欧罗巴的风情是浪漫而神秘的，就自助旅行而言，欧洲是个安全区域，即便是单人出游都不会出现太大的问题，虽然东欧、意大利和西班牙的治安往往被视为较差，只要多加注意周遭的人，也不会遇到太大的麻烦，如果是两人以上结伴而行，那就可以放心了。可是，凡事都有个意外，对于下面即将出场的主人公来说，欧罗巴之行弥散出来的可不仅仅是浪漫的味道……帕克斯顿(杰?赫南德兹饰)与乔什(德里克?理查德森饰)是来自美国的大学生，他们厌倦了机械乏味的校园生活，于是选择来悠然神往的欧洲背包旅行，借此放纵一下心情，途中他们结识了能喝能侃的冰岛小伙奥利，三人的志趣口味相同，心底都燃烧着他乡猎艳的渴望，首先是灯红酒绿的阿姆斯特丹让他们有些找不着北，当地大麻买卖的合法化让三人大开荤戒，乐而忘返的他们因为宵禁时刻的到来而无处投宿，窘迫之时，当地青年亚力克慷慨解围，提供了住宿的地方。闲聊中，亚力克提了一个热心的建议，说斯洛伐克才是背包客应该去体验一下的世外桃源，那里风情万种的东欧女郎会让他们感觉到了天堂，迫不及待的三人第二天一早就上路了。很快，帕克斯顿、乔什、奥利就到了斯洛伐克境内的一个中世纪小镇，入住的客栈堂皇而舒适，最开心的是，一推开房门他们就发现两位丰腴高挑的女郎在坦胸露乳地等待着，一个是娜塔莉娅，另一个叫斯维特拉娜，她们善解人意地邀请他们一道泡温泉，火辣的眼神、炽热的双唇，真是销魂的一夜。第二天早上，帕克斯顿与乔什发现奥利不见了，起初二人并未在意，一致断定这小子肯定是躲到别处鬼混去了，然而事情的发展并不像二人想象的那么简单，不久，乔什也不见了，心急火燎的帕克斯顿开始在客栈中四处打听同伴的下落。一阵剧痛让意识模糊的乔什苏醒过来，他诧异地发觉自己被绑在了某个灯光微弱的地下室中，一个陌生人拿着电钻和手术刀，像外科医生似的恣意凌虐着他的膝盖与跟腱，而他就是一只待宰的羔羊。不久后，他的伙伴帕克斯顿也成为了另一只待宰的羔羊。到底发生了什么？原来他们已经成为了客栈售出的商品，付款后的变态客户可以为所欲为地施虐折磨他们，是否还有更多的背包客陷入同样的境地？他们又该怎样顽强地活下去？"}]